{
  "data": [
    {
      "city": "Lausanne",
      "comment": "En avril 2024 aura lieu à Lausanne le 13e sommet international du négoce des matières premières. Il est le symbole de la place considérable occupée par la Suisse au sein de ce commerce aux coûts humains et environnementaux alarmants. Organisé par le quotidien économique Financial Times, cet événement rassemble chaque année les dirigeant·es des plus importantes entreprises de négoce ainsi que des représentant·es des milieux financiers et bancaires.</p><p>En opposition à cette réunion, Stop Pillage organise un contre sommet les 6 et 7 avril prochain. Pour financer ce week-end de mobilisation, la coalition vous invite à une soirée de soutien; venez nombreu·xes !</p><p></p><p></p><p>Venez découvrir le documentaire Trading Paradise qui révèle le vrai coût des matières premières et les ravages exercés sur l’environnement et les populations par des géants du négoce basés en Suisse, comme Glencore ou Vale. Ils sont connus pour le peu d’impots qu’ils y paient et pour leur mépris des politiques environnementales en vigueur dans les pays d’extraction. La projection sera suivie d’un repas vegan prix libre. Pour continuer la soirée, une deuxième partie avec DJsets prendra place dans un autre lieu lausannois (localisation annoncée sur le moment).</p><p></p><p></p><p>Trading Paradise, Daniel Schweizer,  Suisse, 2016, 78 min.</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>Infos pratiques</p><p></p><p></p><p>Ouverture des portes : 18h00Projection : 18h30 – 20h00Repas prix libre : 20h00 – 22h00</p><p></p><p></p><p>prix libre</p><p></p><p></p><p>Tous les bénéfices seront reversés pour l’organisation du contre-sommet. </p><p></p><p></p><p>Contre-Sommet du négoces des matières premières</p><p></p><p></p><p>Rendez-vous les 6-7 avril 2024 pour un week-end de mobilisation contre le sommet mondial des négociants en matières premières organisé par la coalition stop pillage : Solidarité S Vaud, contre-attaque & autonomie, collectif Sud Global, Attac Suisse, Afroswiss, Collectif Kiboko, E-changer, Grève du climat, Grondements des Terres, Uniterre, PoP Vaud, Debt for Climate Switzerland, et individu.es)</p><p>6 avril : Manifestation 6-7 avril : conférences, ateliers, bouffes pop’, infokiosk et plus à Pôle Sud",
      "country": "Switzerland",
      "date": "2024-02-23T18:00:00+01:00",
      "evenTypeURL": "https://polesud.ch/event_listing_type/soiree-de-soutien/",
      "imageUrl": "https://polesud.ch/wp-content/uploads/2024/02/612532356-9ec91f770784df0f262c4c854d3fc18dfc46f9d17c5b294dafdc91c637bdf58a-d_640.webp",
      "location": "Pôle Sud",
      "sourceUrl": "https://polesud.ch/evenements-a-venir/",
      "style": "Soirée de soutien",
      "textDate": "ven 23 février I 18:00",
      "title": "Stop Pillage",
      "type": "FILM_MEDIA",
      "url": "https://polesud.ch/evenement/stop-pillage/"
    },
    {
      "city": "Lausanne",
      "comment": "Cet atelier est reporté</p><p></p><p></p><p>Construire ensemble un ouvrage artisanal délicieux, sous la houlette de Lydie et Bastien. Des moments d’échanges mêlant technicité et convivialité qui nous permettront de plonger dans les détails de la réalisation d’un livre et dans les méandres du suminagashi.</p><p></p><p></p><p>En terme de reliure, vous aurez la possibilité de fabriquer de tout pièce l’ouvrage de manière artisanale qui hébergera les suminagashis. Au-delà de l’aspect purement expérimental du suminagashi, réfléchir et produire une séquence ou une série est une contrainte qui permet d’aller plus loin dans l’exploration technique.</p><p></p><p></p><p>Le but de cet atelier est de réaliser un livre-objet unique et personnel, 100% artisanal, avec pour seule base papier et pigment. </p><p></p><p></p><p>Dates et horaire</p><p></p><p></p><p>Le samedi 24 février de 10h00 à 16h00</p><p></p><p></p><p>Intervenant.es</p><p></p><p></p><p>Lydie Dramah, micro éditrice, bédéiste, relieuseBastien Conus, artiste</p><p></p><p></p><p>Infos pratiques</p><p></p><p></p><p>L’atelier a lieu au 3ème étage de Pôle SudLe matériel est compris dans le prix de l’atelierLimité à 10 participant.exs",
      "country": "Switzerland",
      "date": "2024-02-24T10:00:00+01:00",
      "evenTypeURL": "https://polesud.ch/event_listing_type/reporte/",
      "imageUrl": "https://polesud.ch/wp-content/uploads/2023/08/WhatsApp-Image-2023-09-30-at-18.04.43-e1705324000260.jpg",
      "location": "Pôle Sud",
      "sourceUrl": "https://polesud.ch/evenements-a-venir/",
      "style": "REPORTÉ",
      "textDate": "sam 24 février I 10:00",
      "title": "Suminagashi et reliure artisanale",
      "type": "FAMILY_EDUCATION",
      "url": "https://polesud.ch/evenement/suminagashi-et-reliure-artisanale/"
    },
    {
      "city": "Lausanne",
      "comment": "La musique traditionnelle vénézuélienne, comme d’autres formes culturelles est le produit d’un long processus de métissage dans lequel les traits indigènes, européens et africains se sont unis. Edgar Lopez et son groupe en présenteront un bel aperçu ce soir !</p><p></p><p></p><p>Différentes formes musicales ont émergé au fil des ans comme le joropo, le genre le plus représentatif du pays, qui utilise le cuatro (guitare à quatre cordes), la harpe, les maracas et le bandola (semblable au cuatro mais avec un corps en forme de poire) comme instruments. Le joropo est originaire des Llanos, une région située entre le Venezuela et la Colombie dans le bassin de l’Orénoque, et est devenu l’identité nationale du pays.</p><p></p><p></p><p>programme</p><p></p><p></p><p></p><p>19h00 :  bar et petite restauration</p><p></p><p></p><p>20h30 : concert</p><p></p><p></p><p></p><p>Nuits boréales</p><p></p><p></p><p>Comme les aurores boréales, ces concerts illuminent de mille feux les nuits lausannoises. Pôle Sud, André & Lili Roth, passionnés de musique, vous invitent à Pôle Sud régulièrement les samedis à découvrir des rythmes du monde.",
      "country": "Switzerland",
      "date": "2024-02-24T20:30:00+01:00",
      "evenTypeURL": "https://polesud.ch/event_listing_type/nuits-boreales/",
      "imageUrl": "https://polesud.ch/wp-content/uploads/2023/12/Cuatro-venezolano-e1702645526665.jpg",
      "location": "Pôle Sud",
      "sourceUrl": "https://polesud.ch/evenements-a-venir/",
      "style": "Nuits Boréales",
      "textDate": "sam 24 février I 20:30",
      "title": "Folklore Venezolano",
      "type": "MUSIC",
      "url": "https://polesud.ch/evenement/folklore-venezolano/"
    },
    {
      "city": "Lausanne",
      "comment": "Dans cet atelier vous apprendrez les notions de base pour l’élaboration artisanale d’un livre. Vous découvrirez plusieurs techniques de reliure en 5 ateliers distincts. </p><p></p><p></p><p>Différentes façons de monter un livre seront abordées: du simple livret au dos carré cousu & collé, en passant par des reliures au fil comme la japonaise ou la kopte. Il n’y a pas besoin de notions ou d’acquis particuliers et tout le matériel est compris.</p><p></p><p></p><p>Il est possible de s’inscrire à chacun des ateliers ou pour la session complète.</p><p></p><p></p><p>Dates et horaire</p><p></p><p></p><p>Lundis 19, 26 février et 4, 18, 25 mars de 18h30 à 21h15</p><p></p><p></p><p>Programme</p><p></p><p></p><p></p><p>Introduction + le cahier cousu simple : en plusieurs exemplaires, sous différentes formes dont un avec couverture semi-rigide.</p><p></p><p></p><p></p><p></p><p>s’inscrire à l’atelier du 19 février</p><p></p><p></p><p></p><p></p><p>Le dos collé avec couverture souple</p><p></p><p></p><p></p><p></p><p>s’inscrire à l’atelier du 26 février</p><p></p><p></p><p></p><p></p><p>La japonaise, avec couverture</p><p></p><p></p><p></p><p></p><p>s’incrire à l’atelier du 4 mars</p><p></p><p></p><p></p><p></p><p>La copte, avec couverture</p><p></p><p></p><p></p><p></p><p>s’inscrire à l’atelier du 18 mars</p><p></p><p></p><p></p><p></p><p>Le dos carré cousu (plusieurs cahiers assemblés) avec couverture rigide</p><p></p><p></p><p></p><p></p><p>s’inscrire à l’atelier du 25 mars</p><p></p><p></p><p></p><p></p><p>Session complète du 19 février au 25 mars (5 ateliers)</p><p></p><p></p><p></p><p></p><p>s’inscrire pour la session complète</p><p></p><p></p><p></p><p>Intervenante</p><p></p><p></p><p>Lydie Dramah, micro éditrice, bédéiste, relieuse</p><p></p><p></p><p>Infos pratiques</p><p></p><p></p><p>L’atelier a lieu au 3ème étage de Pôle SudLe matériel est compris dans le prix de l’atelierLimité à 5 participant.exs",
      "country": "Switzerland",
      "date": "2024-02-26T18:30:00+01:00",
      "evenTypeURL": "https://polesud.ch/event_listing_type/reliure-artisanale/",
      "imageUrl": "https://polesud.ch/wp-content/uploads/2023/12/dos-colle-2-e1703164889747.jpg",
      "location": "Pôle Sud",
      "sourceUrl": "https://polesud.ch/evenements-a-venir/",
      "style": "Reliure artisanale",
      "textDate": "lun 26 février I 18:30",
      "title": "Le dos collé avec couverture souple",
      "type": "FAMILY_EDUCATION",
      "url": "https://polesud.ch/evenement/reliure-artisanale-le-livret/"
    },
    {
      "city": "Lausanne",
      "comment": "Dans le cadre de sa campagne pour une écologie anti-impérialiste, Contre-Attaque & Autonomie vous propose un atelier / formation sur l’impérialisme Suisse. </p><p></p><p></p><p></p><p></p><p>Le format </p><p></p><p></p><p>Secret bancaire, négoce de matières premières, place financière, comment la Suisse se constitue en puissance néocoloniale ? Venez en apprendre plus sur le rôle de la Suisse dans les rapports de pouvoir mondiaux autour de différentes sources (articles, podcasts, vidéos,…) et en discuter ensemble ! </p><p></p><p></p><p>Espace d’accueil, jeux et repas gratuit pour jeunes ados et enfants prévu sur place en parallèle de l’atelier.</p><p></p><p></p><p>inscription</p><p></p><p></p><p>Inscription par mail : contreattaque_autonomie@riseup.net</p><p></p><p></p><p>Contre Attaque & Autonomie</p><p></p><p></p><p>Contre-Attaque & Autonomie est une organisation pour une écologie anticapitaliste basée à Lausanne. Elle porte une vision de l’écologie anticapitaliste et intersectionnelle, capable à la fois de contre-attaquer face aux systèmes d’exploitation qui détruisent le vivant mais aussi de bâtir d’autres possibles, des contre-pouvoirs et autres réseaux d’autonomie et de solidarité.",
      "country": "Switzerland",
      "date": "2024-02-28T18:30:00+01:00",
      "evenTypeURL": "https://polesud.ch/evenements-a-venir/",
      "imageUrl": "https://polesud.ch/wp-content/uploads/2024/02/1707395634583.jpg",
      "location": "Pôle Sud",
      "sourceUrl": "https://polesud.ch/evenements-a-venir/",
      "style": "",
      "textDate": "mer 28 février I 18:30",
      "title": "Atelier/Formation sur l’impérialisme suisse",
      "type": "FAMILY_EDUCATION",
      "url": "https://polesud.ch/evenement/imperialisme-suisse/"
    },
    {
      "city": "Lausanne",
      "comment": "Fiction de Natalia Lopez Gallardo, Mexique, 2023, vo st fr</p><p></p><p></p><p>Plusieurs tragédies s’entremêlent sur fond de violence des cartels dans ce film étrange et nébuleux. Ours d’argent du festival de Berlin 2022.</p><p></p><p></p><p>Une famille riche à peine arrivée dans une demeure qui tombe en ruines, donc la mère semble mystérieusement happée par la violence tandis que ses ados se défoncent aux champignons. Leur employée Maria, hantée par une sœur disparue qu’elle cherche la nuit, quand elle ne travaille pas pour un violent cartel qui la contraint à garder des otages dans des conditions sordides. Une flic à la chevelure péroxydée, qui n’arrive pas à retenir son jeune et beau garçon happé par ledit cartel, et assiste aux trafics de ses collègues corrompus…</p><p></p><p></p><p>Bande annonce</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>INFOS pratiques</p><p></p><p></p><p>Bar ouvert et empanadas à 19h00Âge légal : (16)Âge suggéré : (16)</p><p></p><p></p><p>visions du nouveau Monde</p><p></p><p></p><p>Depuis plus de 15 ans, Visions du Nouveau Monde est un cycle de projections de films d’Amérique du Sud et d’Amérique Centrale avec un accent sur des œuvres inédites ou peu distribuées en Suisse romande. Les projections ont lieu les mercredis, plusieurs fois par mois au Centre socioculturel Pôle Sud. Ponctuellement des réalisateurs et réalisatrices ou des associations travaillant sur les thématiques abordées dans les films sont invités pour discuter avec le public.",
      "country": "Switzerland",
      "date": "2024-02-28T20:00:00+01:00",
      "evenTypeURL": "https://polesud.ch/event_listing_type/visions-du-nouveau-monde/",
      "imageUrl": "https://polesud.ch/wp-content/uploads/2023/12/ROBE-5-e1702660299565.jpg",
      "location": "Pôle Sud",
      "sourceUrl": "https://polesud.ch/evenements-a-venir/",
      "style": "Visions du Nouveau Monde",
      "textDate": "mer 28 février I 20:00",
      "title": "Manto de Gemas – Rob of Gems",
      "type": "FILM_MEDIA",
      "url": "https://polesud.ch/evenement/manto-de-gema-rob-of-gems/"
    },
    {
      "city": "Lausanne",
      "comment": "Pour cette nouvelle soirée Pont.E,  nous rendons hommage à Marielle Franco, sociologue, politique et militante féministe, des droits humains et des droits LGBTQIA+ au Brésil. Elle a été assassinée en mars 2018 et l’enquête est toujours en cours, avec aucune condamnation prononcée.</p><p></p><p></p><p>Programme</p><p></p><p></p><p></p><p>19:00 : ouverture des portes et du bar</p><p></p><p></p><p>20:00 : Projection des courts-métrages</p><p></p><p></p><p>21:00 : discussion autour de la thématique et des films présentés.</p><p></p><p></p><p></p><p>Elle – Lilianne Mutti et Daniela Ramalho. Brésil, doc, (vo pt, st fr), 8’, 2021Red Ants bite – Elene Naveriani, Suisse, fic (vo georgian, st fr), 23’, 2019Chico – Irmãos Carvalho, fic (vo pt, st ang), 22’, 2016Femmes et fières – Mélanie Pitteloud , doc (vo fr), 10’, 2021</p><p>Entrée libre – chapeau à la sortie.Âge légal : (16)</p><p></p><p></p><p>Pont.E – Le renversé</p><p></p><p></p><p>Lancé par deux réalisatrices brésiliennes qui vivent en Suisse, Cristina Müller et Tila Chitunda, Pont.E  utilise le cinéma comme outil de médiation entre la culture brésilienne et la culture suisse, afin de promouvoir la rencontre, l’échange, et le dialogue entre les cinéastes et le public de ces deux pays. La convergence, la complémentarité ou les divergences de points de vues serviront de portes d’entrées pour les échanges qui suivront. </p><p></p><p></p><p>En partageant cet esprit, l’Association le Renversé met en œuvre le projet depuis janvier 2020, en proposant un dialogue approfondi pour trouver les clés capables de donner accès à ces différents univers culturels.</p><p></p><p></p><p>site internet – facebook",
      "country": "Switzerland",
      "date": "2024-02-29T19:00:00+01:00",
      "evenTypeURL": "https://polesud.ch/event_listing_type/pont-e/",
      "imageUrl": "https://polesud.ch/wp-content/uploads/2024/02/redantsbite-stills-1-e1708503782718.jpg",
      "location": "Pôle Sud",
      "sourceUrl": "https://polesud.ch/evenements-a-venir/",
      "style": "Pont.E",
      "textDate": "jeu 29 février I 19:00",
      "title": "Hommage à Marielle Franco",
      "type": "FILM_MEDIA",
      "url": "https://polesud.ch/evenement/hommage-a-marielle-franco/"
    },
    {
      "city": "Lausanne",
      "comment": "Les groupes de pratique sont des occasions de nous entrainer à mettre en place dans nos vies les principes de la Communication NonViolente.</p><p></p><p></p><p>Nous utiliserons une combinaison d’exercices, de discussions de groupe et de temps d’exploration de nos propres situations.</p><p></p><p></p><p>Nous vous invitons à partager une ou plusieurs soirées afin de recevoir du soutien dans votre apprentissage et d’être en lien avec d’autres personnes qui ont le même élan que vous.</p><p></p><p></p><p>Les soirées s’organisent indépendamment les unes des autres, vous pouvez participer au nombre de soirées que vous voulez et dans n’importe quel ordre.</p><p></p><p></p><p>N’hésitez pas à apporter tisane, petits gâteaux et autres douceurs pour les moments de pauses</p><p></p><p></p><p>Intervenant</p><p></p><p></p><p>Arnaud Durand, formateur certifié en CNV.</p><p></p><p></p><p>La Communication NonViolente</p><p></p><p></p><p>La Communication NonViolente est fondée sur des compétences de communication qui transforme les jugements, les critiques, l’accusation et l’humiliation en messages qui permettent de se connecter avec nos aspirations et celles des autres. De cette manière, nous augmentons nos chances d’inspirer une réponse compatissante, de la compréhension mutuelle et de la motivation à trouver ensemble des solutions qui satisfont les besoins de chacun. Elle est une réponse qui permet de bâtir des relations plus harmonieuses avec soi-même et les autres. Elle se base sur l’approche développée par le Dr Marshall Rosenberg.</p><p></p><p></p><p>Lecture recommandée</p><p></p><p></p><p>Les mots sont des fenêtres (ou des murs), Introduction à la Communication NonViolente, Marshall Rosenberg</p><p></p><p></p><p>Prérequis</p><p></p><p></p><p>Au moins 2 jours de pratique de Communication NonViolente. Si vous avez des questions à ce sujet, n’hésitez pas à contacter Arnaud.</p><p></p><p></p><p>Dates & Horaires</p><p></p><p></p><p>Un jeudi par mois entre 19h et 21h30.</p><p></p><p></p><p>Prochaines dates:  29 février, 21 mars, 25 avril, 23 mai et 20 juin.</p><p></p><p></p><p>Participation Consciente</p><p></p><p></p><p>La participation consciente, c’est la somme en francs que vous donnez pour ce que vous avez vécu:</p><p></p><p></p><p>– en fonction de vos moyens– et du soutien que vous souhaitez apporter.</p><p></p><p></p><p>Elle est obligatoire, mais aucun prix ne sera exigé ou proposé.</p><p></p><p></p><p>La participation consciente est aussi une pratique de solidarité où chaque personne peut bénéficier du même produit ou du même service en impliquant une notion de responsabilisation et d’entraide dans l’échange.",
      "country": "Switzerland",
      "date": "2024-02-29T19:00:00+01:00",
      "evenTypeURL": "https://polesud.ch/event_listing_type/groupe-de-pratique/",
      "imageUrl": "https://polesud.ch/wp-content/uploads/2022/04/communication-non-violente-formation-300x189-1.jpg",
      "location": "Pôle Sud",
      "sourceUrl": "https://polesud.ch/evenements-a-venir/",
      "style": "Groupe de pratique",
      "textDate": "jeu 29 février I 19:00",
      "title": "Communication NonViolente",
      "type": "FAMILY_EDUCATION",
      "url": "https://polesud.ch/evenement/communication-nonviolente-12/"
    },
    {
      "city": "Lausanne",
      "comment": "Laboratoire théâtral sur les archétypes humains dans les contes de fées</p><p></p><p></p><p>Les contes de fées, dans leur forme originaire et non édulcorée, nous présentent souvent une réalité épouvantable et cruelle : violences inouïes, effrois désespérés, meurtres sans pitié. Les nombreuses épreuves que les protagonistes des contes de fées endurent amènent l’auditeur, enfant ou adulte, à travers un processus de catharsis visant une compréhension plus profonde de la réalité.</p><p></p><p></p><p>Dans ce bref parcours théâtral, nous travaillerons sur quelques contes de fées de la tradition francophone, notamment le Contes de ma mère l’Oye de Perrault. En nous inspirant des personnages de ces contes de fées, des archétypes humains qu’ils incarnent et des épreuves auxquelles ils sont soumis, nous construirons différentes scènes en passant par un processus d’improvisation et de création basé sur la musique et inspiré de la méthode créative du Théâtre du Soleil.</p><p></p><p></p><p>Grâce à ce travail, nous aurons également la possibilité d’appliquer des éléments structurants du conte de fées, comme le rite de passage à l’âge adulte ou la défaite de l’ogre maléfique, pour créer des nouvelles scènes théâtrales inspirées par nos propres expériences personnelles.</p><p></p><p></p><p></p><p></p><p></p><p>Infos pratiques</p><p></p><p></p><p></p><p>4 rencontres le jeudi soir + un samedi journée</p><p></p><p>Jeudi 29 février, 7, 14, 21 mars (19h-21h30)</p><p></p><p></p><p>Samedi 23 mars (10h-17h avec une heure de pause)</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>Tarif</p><p></p><p></p><p>Prix pour l’atelier (16 heures de pratique)</p><p></p><p></p><p></p><p>Tarif A: Fr. 190.- pour les résidant·e·s de Lausanne</p><p></p><p></p><p>Tarif B: Fr. 225.- pour les résidant·e·s hors de Lausanne</p><p></p><p></p><p></p><p>Il est possible de payer en plusieurs fois. Pour cela, merci de prendre contact avec nous par mail une fois votre inscription effectuée.</p><p></p><p></p><p></p><p></p><p></p><p>Intervenant: Michele Luchetti</p><p></p><p></p><p>Acteur et formateur théâtral et chercheur universitaire en philosophie. Sa formation théâtrale se déroule dans différentes écoles en Italie, à l’Odin Teatret au Danemark et à l’Institut Grotowski en Pologne. Ses intérêts sont axés sur le rôle du corps dans la pédagogie théâtrale et sur le laboratoire théâtral comme outil collectif d’expression, intégration sociale et de recherche symbolique. Il anime des ateliers pour adultes et enfants en Suisse et en Italie.</p><p></p><p></p><p>+ d’infos sur fr.sarvanteater.com",
      "country": "Switzerland",
      "date": "2024-02-29T19:00:00+01:00",
      "evenTypeURL": "https://polesud.ch/event_listing_type/laboratoire-dart-theatral/",
      "imageUrl": "https://polesud.ch/wp-content/uploads/2023/07/Labo-bref_image_Petit-Poucet-et-logre.jpg",
      "location": "Pôle Sud",
      "sourceUrl": "https://polesud.ch/evenements-a-venir/",
      "style": "Laboratoire d’art théâtral",
      "textDate": "jeu 29 février I 19:00",
      "title": "Qu’y a-t-il derrière l’ogre ?",
      "type": "FAMILY_EDUCATION",
      "url": "https://polesud.ch/evenement/quy-a-t-il-derriere-logre/"
    },
    {
      "city": "Lausanne",
      "comment": "Pour que Lausanne continue de bouger pour la justice, la liberté et l’égalité en Palestine! BDS Lausanne s’associe à Artists Against Apartheid et vous convie à une soirée de soutien. Les bénéfices serviront à faire sortir de Gaza la famille d’un camarade. Cet événement a aussi pour but de créer un espace de rencontres et d’échanges pour les personnes désirant s’informer et s’investir dans les campagnes de solidarité avec le peuple palestinien.</p><p></p><p></p><p>Programme</p><p></p><p></p><p></p><p>18:30 Ouverture</p><p></p><p></p><p>19:00 Projection</p><p></p><p></p><p>20:30 présentation de BDS Lausanne</p><p></p><p></p><p>21:00  Concert de Sami Galbi</p><p></p><p></p><p>22:30 Dj Mulah</p><p></p><p></p><p>01:00 Fin</p><p></p><p></p><p></p><p>Bar et petite restauration pendant toute la soirée</p><p></p><p></p><p>SAmi Galbi</p><p></p><p></p><p>Sami Galbi puise dans la musique de son enfance, qu’il redécouvre des années plus tard dans les cabarets de Casablanca, des musiques raï et chaâbi qu’il interprète à sa manière. Avec ses machines analogiques, ses effets de guitare et ses synthétiseurs, il module la musique folklorique nord-africaine en lui donnant une texture pop et une ambiance club.</p><p></p><p></p><p>BDS Lausanne</p><p></p><p></p><p>BDS Lausanne est une section locale de la campagne internationale Boycott, Désinvestissement et Sanctions contre l’Etat d’Israël jusqu’à la fin de l’apartheid. Ce mouvement rassemble des personnes et associations qui soutiennent l’appel de la société civile palestinienne de juillet 2005 au boycott, au désinvestissement et aux sanctions (BDS) contre Israël et qui tentent d’élargir ce mouvement à niveau international. BDS Suisse relaie des campagnes internationales dans le contexte suisse, en organisant des actions, des événements, des conférences, des ateliers de formation etc.",
      "country": "Switzerland",
      "date": "2024-03-01T19:00:00+01:00",
      "evenTypeURL": "https://polesud.ch/event_listing_type/soiree-de-soutien/",
      "imageUrl": "https://polesud.ch/wp-content/uploads/2024/02/bds-1.png",
      "location": "Pôle Sud",
      "sourceUrl": "https://polesud.ch/evenements-a-venir/",
      "style": "Soirée de soutien",
      "textDate": "ven 1 mars I 19:00",
      "title": "Stop Génocide – Concert Sami Galbi",
      "type": "MUSIC",
      "url": "https://polesud.ch/evenement/bds-lausanne-concert-sami-galbi/"
    },
    {
      "city": "Lausanne",
      "comment": "Et si on prenait le temps d’explorer ensemble l’Ecosystème local de la Résilience? </p><p></p><p></p><p>Une journée de soin et de liens destinée aux militant·exs et/ou membres des différents collectifs œuvrant autour des questions de Climat et Justice sociale.</p><p></p><p></p><p>Intentions</p><p></p><p></p><p></p><p>Réunir différents mouvements Climat et Justice sociale œuvrant en faveur d’un changement face à l’inaction politique. </p><p></p><p></p><p>Favoriser la rencontre et tisser des liens à différentes échelles (internes aux groupes et entre le réseau plus large) grâce à une animation d’inspiration Narrative et un ancrage corporel issu de l’Eutonie (voir plus bas). </p><p></p><p></p><p>Prioriser l’aspect régénératif (créativité et bien-être, prendre soin de soi, du groupe et des autres, prendre le temps) de manière engagée et militante.</p><p></p><p></p><p>Cartographier l’écosystème formé par ces différents mouvements et laisser une trace de cette journée.</p><p></p><p></p><p></p><p>Animation </p><p></p><p></p><p>Elisabeth Isler et Jeanne Durussel</p><p></p><p></p><p>Infos pratiques</p><p></p><p></p><p>Horaire: de 10h à 17h. Pique-nique partagé à midi.</p><p></p><p></p><p>Inscription et informations: Jeanne, 0764067112 ou durusseljeanne@gmail.com (mentionner à quel collectif/association on appartient et le nombre de personnes de ce collectif/association qui seront présentes)</p><p></p><p></p><p>Que sont l’Eutonie et l’approche narrative?</p><p></p><p></p><p>L’eutonie est une pratique corporelle fondée sur l’écoute des sensations. Elle propose des exercices simples et variés au repos ou en mouvement permettant de développer la perception du corps.</p><p></p><p></p><p>La pratique narrative est une approche qui permet de mettre du sens sur les événements de la vie. L’idée est de déconstruire les récits et les scénarios qui causent du tort à une personne ou à un groupe, pour permettre de développer d’autres histoires, en faisant appel à l’imagination ou à la créativité.",
      "country": "Switzerland",
      "date": "2024-03-03T10:00:00+01:00",
      "evenTypeURL": "https://polesud.ch/evenements-a-venir/",
      "imageUrl": "https://polesud.ch/wp-content/uploads/2024/01/liens_rege2.webp",
      "location": "Pôle Sud",
      "sourceUrl": "https://polesud.ch/evenements-a-venir/",
      "style": "",
      "textDate": "dim 3 mars I 10:00",
      "title": "Journée Liens et Régénération",
      "type": "FAMILY_EDUCATION",
      "url": "https://polesud.ch/evenement/journee-liens-et-regeneration/"
    },
    {
      "city": "Lausanne",
      "comment": "Dans cet atelier vous apprendrez les notions de base pour l’élaboration artisanale d’un livre. Vous découvrirez plusieurs techniques de reliure en 5 ateliers distincts. </p><p></p><p></p><p>Différentes façons de monter un livre seront abordées: du simple livret au dos carré cousu & collé, en passant par des reliures au fil comme la japonaise ou la kopte. Il n’y a pas besoin de notions ou d’acquis particuliers et tout le matériel est compris.</p><p></p><p></p><p>Il est possible de s’inscrire à chacun des ateliers ou pour la session complète.</p><p></p><p></p><p>Dates et horaire</p><p></p><p></p><p>Lundis 19, 26 février et 4, 18, 25 mars de 18h30 à 21h15</p><p></p><p></p><p>Programme</p><p></p><p></p><p></p><p>Introduction + le cahier cousu simple : en plusieurs exemplaires, sous différentes formes dont un avec couverture semi-rigide.</p><p></p><p></p><p></p><p></p><p>s’inscrire à l’atelier du 19 février</p><p></p><p></p><p></p><p></p><p>Le dos collé, avec couverture souple</p><p></p><p></p><p></p><p></p><p>s’inscrire à l’atelier du 26 février</p><p></p><p></p><p></p><p></p><p>La japonaise, avec couverture</p><p></p><p></p><p></p><p></p><p>s’incrire à l’atelier du 4 mars</p><p></p><p></p><p></p><p></p><p>La copte, avec couverture</p><p></p><p></p><p></p><p></p><p>s’inscrire à l’atelier du 18 mars</p><p></p><p></p><p></p><p></p><p>Le dos carré cousu (plusieurs cahiers assemblés) avec couverture rigide</p><p></p><p></p><p></p><p></p><p>s’inscrire à l’atelier du 25 mars</p><p></p><p></p><p></p><p></p><p>Session complète du 19 février au 25 mars (5 ateliers)</p><p></p><p></p><p></p><p></p><p>s’inscrire pour la session complète</p><p></p><p></p><p></p><p>Intervenante</p><p></p><p></p><p>Lydie Dramah, micro éditrice, bédéiste, relieuse</p><p></p><p></p><p>Infos pratiques</p><p></p><p></p><p>L’atelier a lieu au 3ème étage de Pôle SudLe matériel est compris dans le prix de l’atelierLimité à 5 participant.exs",
      "country": "Switzerland",
      "date": "2024-03-04T18:30:00+01:00",
      "evenTypeURL": "https://polesud.ch/event_listing_type/reliure-artisanale/",
      "imageUrl": "https://polesud.ch/wp-content/uploads/2023/12/japonaise-3-e1703165126922.jpg",
      "location": "Pôle Sud",
      "sourceUrl": "https://polesud.ch/evenements-a-venir/",
      "style": "Reliure artisanale",
      "textDate": "lun 4 mars I 18:30",
      "title": "La japonaise, avec couverture",
      "type": "FAMILY_EDUCATION",
      "url": "https://polesud.ch/evenement/reliure-artisanale-les-japonaises/"
    },
    {
      "city": "Lausanne",
      "comment": "Seul jour pour obtenir un entretien !</p><p></p><p></p><p>Téléphonez lundi 11 mars 2024 entre 14h et 17h au 021 311 50 46 pour prendre rendez-vous pour un entretien</p><p></p><p></p><p>Prochaine session de cours : du 8 avril au 27 juin 2024</p><p></p><p></p><p></p><p></p><p></p><p>法语课程面试</p><p></p><p></p><p>只有一天的面试时间</p><p></p><p></p><p>请于 2024 年 03 月 11 日星期一下午 2 点至 5 点之间致电 021 311 50 46 预约面试。</p><p></p><p></p><p>下一期课程：2024年4月8日至6月27日</p><p></p><p></p><p></p><p></p><p></p><p>Sólo queda un día para conseguir una entrevista.</p><p></p><p></p><p>Llame este lunes 11 de Marzo entre las 14:00 y las 17:00 horas al 021 311 50 46 para concertar una entrevista</p><p></p><p></p><p>Próxima sesión del curso: del 8 de de abril al 27 de junio de 2024</p><p></p><p></p><p></p><p></p><p></p><p>Only one day to get an interview!</p><p></p><p></p><p>Call Monday, March 11 2024 between 2 and 5 pm at 021 311 50 46 to make an appointment for an interview</p><p></p><p></p><p>Next course session: from April 8 to June 27, 2024",
      "country": "Switzerland",
      "date": "2024-03-11T14:00:00+01:00",
      "evenTypeURL": "https://polesud.ch/event_listing_type/francais/",
      "imageUrl": "https://polesud.ch/wp-content/uploads/2022/04/Photo-Flyer-cours-de-français.png",
      "location": "Pôle Sud",
      "sourceUrl": "https://polesud.ch/evenements-a-venir/",
      "style": "Français",
      "textDate": "lun 11 mars I 14:00",
      "title": "Prises de rendez-vous par téléphone pour les cours de français",
      "type": "FAMILY_EDUCATION",
      "url": "https://polesud.ch/evenement/inscription-aux-cours-de-francais-2/"
    },
    {
      "city": "Lausanne",
      "comment": "Fiction de Inés María Barrionuev0, Chile, 2023, vo st fr</p><p></p><p></p><p>Lorsque sa grand-mère tombe gravement malade, Camila doit déménager à Buenos Aires avec sa mère et sa sœur.Elle quitte alors son lycée public pour une institution privée très traditionaliste. Dans ce milieu hostile, elle fait la rencontre de Clara, une camarade de classe qui cache un secret. Une révolution féministe est sur le point de commencer.</p><p></p><p></p><p>Bande annonce</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>INFOS pratiques</p><p></p><p></p><p>Bar ouvert et empanadas à 19h00Âge légal : (16)Âge suggéré : (16)</p><p></p><p></p><p>visions du nouveau Monde</p><p></p><p></p><p>Depuis plus de 15 ans, Visions du Nouveau Monde est un cycle de projections de films d’Amérique du Sud et d’Amérique Centrale avec un accent sur des œuvres inédites ou peu distribuées en Suisse romande. Les projections ont lieu les mercredis, plusieurs fois par mois au Centre socioculturel Pôle Sud. Ponctuellement des réalisateurs et réalisatrices ou des associations travaillant sur les thématiques abordées dans les films sont invités pour discuter avec le public.",
      "country": "Switzerland",
      "date": "2024-03-13T20:00:00+01:00",
      "evenTypeURL": "https://polesud.ch/event_listing_type/visions-du-nouveau-monde/",
      "imageUrl": "https://polesud.ch/wp-content/uploads/2023/12/camila-sortira-ce-soir-e1703185583537.jpg",
      "location": "Pôle Sud",
      "sourceUrl": "https://polesud.ch/evenements-a-venir/",
      "style": "Visions du Nouveau Monde",
      "textDate": "mer 13 mars I 20:00",
      "title": "Camila saldrá esta noche",
      "type": "FILM_MEDIA",
      "url": "https://polesud.ch/evenement/camila-saldra-esta-noche/"
    },
    {
      "city": "Lausanne",
      "comment": "Contre-Attaque & Autonomie, le collectif Les Lents et Pôle Sud vous invitent à La Demeure pour lire collectivement Faire famille autrement de Gabrielle Richard.</p><p></p><p></p><p>Tout le monde est bienvenu.ex peu importe si tu as déjà fait des arpentages ou non, si tu as déjà lu le livre ou non, si tu as envie de participer ou juste d’écouter ! Il y aura des trucs vegan à grignoter et pour calculer les quantités, inscris-toi en écrivant un mail à contreattaque_autonomie@riseup.net.</p><p></p><p></p><p>Pour rendre ce moment accessible aux parents, nous collaborons avec le Terrain d’Aventure de Malley, situé tout près de la Demeure (chemin de la Prairie 40). Vous pouvez y déposer vos enfants dès 13h.</p><p></p><p></p><p>Le livre </p><p></p><p></p><p>La parentalité est certainement le bastion le mieux gardé de l’hétérosexualité.</p><p></p><p></p><p>Pour concevoir et élever un enfant, une seule configuation semble possible dans nos sociétés occidentales : un homme et une femme, en couple, monogames. Tous les écarts à cette norme sont proscrits, comme le rappellent les critiques incessantes adressées aux familles lesboparentales ou homoparentales, ou les commentaires scandalisés qui s’élèvent dès qu’on évoque les parentalités trans.</p><p></p><p></p><p>Pourtant, ces parentalités existent. Les familles queers existent : ce ne sont pas des utopies, mais des réalités. Et ce qu’elles nous montrent, c’est que la répartition genrée des rôles dans la parentalité n’a rien de “naturel” : on peut participer ou pas à la conception de ses enfants ; on peut les porter, ou pas ; on peut les allaiter même si on ne les a pas portés ; on peut les élever seul·e, à deux, à plus, en étant en couple, ou pas…</p><p></p><p></p><p>En donnant à voir ces réalités à travers le témoignage de parents queers, Gabrielle Richard nous permet de réfléchir à d’autres manières de faire famille, loin des normes de genre et des inégalités qu’elles induisent.</p><p></p><p></p><p>L’autrice</p><p></p><p></p><p>Gabrielle Richard est sociologue et chercheuse, spécialiste des questions de genre et de sexualité. Elle est l’autrice d’Hétéro, l’école ? Plaidoyer pour une éducation anti-oppressive à la sexualité (éditions du remue-ménage, 2019). Québécoise, elle est queer et parent de deux enfants qu’elle élève à Paris, avec sa partenaire non binaire.</p><p></p><p></p><p>Un arpentage, c’est quoi?</p><p></p><p></p><p>Un arpentage est une méthode de lecture collective issue de la culture ouvrière. Pour celleux qui n’ont pas accès aux livres, qui n’ont pas envie de lire 200 pages seul.ex, ou simplement qui aimeraient pouvoir partager les pensées qui leurs viennent en tournant les pages, remettre en question la théorie, débattre ensemble des idées proposées, venez partager ce moment avec nous!</p><p></p><p></p><p>Ce qui va se passer</p><p></p><p></p><p>On va concrètement décortiquer un livre ensemble, avec toutes nos subjectivités. Pas besoin de l’avoir lu, ni de l’apporter. On se distribue des parties, on lit dans un coin puis on se réunit et on met tout en commun.</p><p></p><p></p><p>Buts de la pratique</p><p></p><p></p><p>Il ne s’agit pas de restituer une synthèse “académique” mais d’orienter la lecture vers ce que nous en avons compris et ce que cela active en nous.</p><p></p><p></p><p>Les partenaires</p><p></p><p></p><p>La Demeure</p><p></p><p></p><p>L’arpentage se déroule à la Demeure, une grande yourte sur la friche de Malley située au Sud de la gare de Prilly-Malley, à côté de la Galicienne. La Demeure propose un espace social de rencontre autour de pratiques socioculturelles. Cet espace est imaginé par et pour ses usag·èrexs pour construire, partager et jouer ensemble.</p><p></p><p></p><p>Contre Attaque & Autonomie</p><p></p><p></p><p>Contre-Attaque & Autonomie est une organisation pour une écologie anticapitaliste basée à Lausanne. Elle porte une vision de l’écologie anticapitaliste et intersectionnelle, capable à la fois de contre-attaquer face aux systèmes d’exploitation qui détruisent le vivant mais aussi de bâtir d’autres possibles, des contre-pouvoirs et autres réseaux d’autonomie et de solidarité.</p><p></p><p></p><p>Les Lents</p><p></p><p></p><p>Le collectif Les Lents œuvre pour les projets artistiques de ses membres et pour l’organisation d’événements permettant à d’autres artistes de se produire. Il promeut et imagine des réseaux de diffusion qui mettent en lien des artistes avec des publics en favorisant les lieux et les rencontres inattendues.",
      "country": "Switzerland",
      "date": "2024-03-16T13:30:00+01:00",
      "evenTypeURL": "https://polesud.ch/event_listing_type/arpentage/",
      "imageUrl": "https://polesud.ch/wp-content/uploads/2024/01/LD7_IMAGES31.jpg",
      "location": "Pôle Sud",
      "sourceUrl": "https://polesud.ch/evenements-a-venir/",
      "style": "Arpentage",
      "textDate": "sam 16 mars I 13:30",
      "title": "Faire famille autrement",
      "type": "FAMILY_EDUCATION",
      "url": "https://polesud.ch/evenement/faire-famille-autrement/"
    },
    {
      "city": "Lausanne",
      "comment": "Dans cet atelier vous apprendrez les notions de base pour l’élaboration artisanale d’un livre. Vous découvrirez plusieurs techniques de reliure en 5 ateliers distincts. </p><p></p><p></p><p>Différentes façons de monter un livre seront abordées: du simple livret au dos carré cousu & collé, en passant par des reliures au fil comme la japonaise ou la kopte. Il n’y a pas besoin de notions ou d’acquis particuliers et tout le matériel est compris.</p><p></p><p></p><p>Il est possible de s’inscrire à chacun des ateliers ou pour la session complète.</p><p></p><p></p><p>Dates et horaire</p><p></p><p></p><p>Lundis 19, 26 février et 4, 18, 25 mars de 18h30 à 21h15</p><p></p><p></p><p>Programme</p><p></p><p></p><p></p><p>Introduction + le cahier cousu simple : en plusieurs exemplaires, sous différentes formes dont un avec couverture semi-rigide.</p><p></p><p></p><p></p><p></p><p>s’inscrire à l’atelier du 19 février</p><p></p><p></p><p></p><p></p><p>Le dos collé, avec couverture souple</p><p></p><p></p><p></p><p></p><p>s’inscrire à l’atelier du 26 février</p><p></p><p></p><p></p><p></p><p>La japonaise, avec couverture</p><p></p><p></p><p></p><p></p><p>s’incrire à l’atelier du 4 mars</p><p></p><p></p><p></p><p></p><p>La copte, avec couverture</p><p></p><p></p><p></p><p></p><p>s’inscrire à l’atelier du 18 mars</p><p></p><p></p><p></p><p></p><p>Le dos carré cousu (plusieurs cahiers assemblés) avec couverture rigide</p><p></p><p></p><p></p><p></p><p>s’inscrire à l’atelier du 25 mars</p><p></p><p></p><p></p><p></p><p>Session complète du 19 février au 25 mars (5 ateliers)</p><p></p><p></p><p></p><p></p><p>s’inscrire pour la session complète</p><p></p><p></p><p></p><p>Intervenante</p><p></p><p></p><p>Lydie Dramah, micro éditrice, bédéiste, relieuse</p><p></p><p></p><p>Infos pratiques</p><p></p><p></p><p>L’atelier a lieu au 3ème étage de Pôle SudLe matériel est compris dans le prix de l’atelierLimité à 5 participant.exs",
      "country": "Switzerland",
      "date": "2024-03-18T18:30:00+01:00",
      "evenTypeURL": "https://polesud.ch/event_listing_type/reliure-artisanale/",
      "imageUrl": "https://polesud.ch/wp-content/uploads/2023/12/copte-4-e1703165349222.jpg",
      "location": "Pôle Sud",
      "sourceUrl": "https://polesud.ch/evenements-a-venir/",
      "style": "Reliure artisanale",
      "textDate": "lun 18 mars I 18:30",
      "title": "La copte, avec couverture",
      "type": "FAMILY_EDUCATION",
      "url": "https://polesud.ch/evenement/reliure-artisanale-la-copte-2/"
    },
    {
      "city": "Lausanne",
      "comment": "Les groupes de pratique sont des occasions de nous entrainer à mettre en place dans nos vies les principes de la Communication NonViolente.</p><p></p><p></p><p>Nous utiliserons une combinaison d’exercices, de discussions de groupe et de temps d’exploration de nos propres situations.</p><p></p><p></p><p>Nous vous invitons à partager une ou plusieurs soirées afin de recevoir du soutien dans votre apprentissage et d’être en lien avec d’autres personnes qui ont le même élan que vous.</p><p></p><p></p><p>Les soirées s’organisent indépendamment les unes des autres, vous pouvez participer au nombre de soirées que vous voulez et dans n’importe quel ordre.</p><p></p><p></p><p>N’hésitez pas à apporter tisane, petits gâteaux et autres douceurs pour les moments de pauses</p><p></p><p></p><p>Intervenant</p><p></p><p></p><p>Arnaud Durand, formateur certifié en CNV.</p><p></p><p></p><p>La Communication NonViolente</p><p></p><p></p><p>La Communication NonViolente est fondée sur des compétences de communication qui transforme les jugements, les critiques, l’accusation et l’humiliation en messages qui permettent de se connecter avec nos aspirations et celles des autres. De cette manière, nous augmentons nos chances d’inspirer une réponse compatissante, de la compréhension mutuelle et de la motivation à trouver ensemble des solutions qui satisfont les besoins de chacun. Elle est une réponse qui permet de bâtir des relations plus harmonieuses avec soi-même et les autres. Elle se base sur l’approche développée par le Dr Marshall Rosenberg.</p><p></p><p></p><p>Lecture recommandée</p><p></p><p></p><p>Les mots sont des fenêtres (ou des murs), Introduction à la Communication NonViolente, Marshall Rosenberg</p><p></p><p></p><p>Prérequis</p><p></p><p></p><p>Au moins 2 jours de pratique de Communication NonViolente. Si vous avez des questions à ce sujet, n’hésitez pas à contacter Arnaud.</p><p></p><p></p><p>Dates & Horaires</p><p></p><p></p><p>Un jeudi par mois entre 19h et 21h30.</p><p></p><p></p><p>Prochaines dates:  21 mars, 25 avril, 23 mai et 20 juin 2024.</p><p></p><p></p><p>Participation Consciente</p><p></p><p></p><p>La participation consciente, c’est la somme en francs que vous donnez pour ce que vous avez vécu:</p><p></p><p></p><p>– en fonction de vos moyens– et du soutien que vous souhaitez apporter.</p><p></p><p></p><p>Elle est obligatoire, mais aucun prix ne sera exigé ou proposé.</p><p></p><p></p><p>La participation consciente est aussi une pratique de solidarité où chaque personne peut bénéficier du même produit ou du même service en impliquant une notion de responsabilisation et d’entraide dans l’échange.",
      "country": "Switzerland",
      "date": "2024-03-21T19:00:00+01:00",
      "evenTypeURL": "https://polesud.ch/event_listing_type/groupe-de-pratique/",
      "imageUrl": "https://polesud.ch/wp-content/uploads/2022/04/communication-non-violente-formation-300x189-1.jpg",
      "location": "Pôle Sud",
      "sourceUrl": "https://polesud.ch/evenements-a-venir/",
      "style": "Groupe de pratique",
      "textDate": "jeu 21 mars I 19:00",
      "title": "Communication NonViolente",
      "type": "FAMILY_EDUCATION",
      "url": "https://polesud.ch/evenement/communication-nonviolente-13/"
    },
    {
      "city": "Lausanne",
      "comment": "Documentaire de Fanny Bräuning, États-Unis, 2008, 90′, vo st fr</p><p></p><p></p><p>Une station de radio, isolée sur une petite colline du Dakota du Sud, fondée dans les années 1970 par des activistes du mouvement de résistance indien: KILI Radio, « Voice of the Lakota Nation ». Un endroit délaissé entre la lutte et l’espoir, entre le mythe indien et le quotidien de la réserve la plus pauvre des Etats-Unis. En lieu et place de signaux de fumée, KILI envoie ses signaux à travers l’immensité d’un paysage grandiose. Avec un merveilleux mélange d’humour et de mélancolie.</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>Pôle sud chez les Sioux</p><p></p><p></p><p></p><p></p><p></p><p>En 2024, le troisième festival de films autochtones organisé conjointement par ICRA Suisse et Pôle Sud nous emmène à quatre reprises sur la réserve Lakota (Sioux) de Pine Ridge dans le Dakota du Sud, en particulier à Wounded Knee, site emblématique du massacre perpétré par l’armée américaine en 1890, qui marqua la fin des « Guerres Indiennes », et de l’occupation menée par des militants autochtones en 1973. Les deux premiers films du programme nous replongent dans les années 70, alors que les deux derniers films s’intéressent à la situation actuelle.</p><p></p><p></p><p>Programme complet</p><p></p><p></p><p></p><p>25 janvier  à 20h :  Wounded Knee de Stanley Nelson, 2009. </p><p></p><p></p><p>22 février à 20h : Cœur de tonnerre de Michael Apted, 1992</p><p></p><p></p><p>21 mars à 20h : No More Smoke Signals de Fanny Bräuning, 2008</p><p></p><p></p><p>25 avril à 20h : Les chansons que mes frères m’ont apprises de Chloé Zhao, 2015</p><p></p><p></p><p></p><p>L’association icra</p><p></p><p></p><p>ICRA International (Commission internationale pour les droits des peuples autochtones) est une association non gouvernementale fondée en 1988 par Patrick Bernard, ethnographe français, et Visier Sanyu, ethnologue naga (Inde). Les axes d’action de l’association sont triples : défense des droits des peuples autochtones, programmes de terrain et actions pour la sauvegarde des cultures. La branche suisse d’ICRA est particulièrement active dans le soutien aux Karen de Birmanie et aux Pygmées Bagyéli du Cameroun.</p><p></p><p></p><p>Bar ouvert dès 19h30Âge légal : (16)",
      "country": "Switzerland",
      "date": "2024-03-21T20:00:00+01:00",
      "evenTypeURL": "https://polesud.ch/event_listing_type/pole-sud-chez-les-sioux/",
      "imageUrl": "https://polesud.ch/wp-content/uploads/2023/12/pic_NMSS_1-scaled-e1702904664391.jpg",
      "location": "Pôle Sud",
      "sourceUrl": "https://polesud.ch/evenements-a-venir/",
      "style": "Pôle Sud chez les Sioux",
      "textDate": "jeu 21 mars I 20:00",
      "title": "No more smoke signals",
      "type": "FILM_MEDIA",
      "url": "https://polesud.ch/evenement/no-more-smoke-signals/"
    },
    {
      "city": "Lausanne",
      "comment": "Cet atelier est un moment joyeux et décomplexé où vous pourrez explorer librement votre créativité à l’aide de pastels gras. Nous dessinerons ensemble notre auto-portrait ainsi que les portraits des uns des autres.</p><p></p><p></p><p>Le principe de ce moment est d’essayer de se détacher de nos exigences, de dessiner spontanément et de retrouver un plaisir enfantin lié à la création. Pour cela, le pastel gras est une technique idéale. Elle est à la fois peu précise, colorée et souvent salissante. Elle encourage donc à prendre plaisir dans l’instant plutôt que dans le résultat final de son oeuvre.Dans cet atelier de 2h30, après une courte introduction, on s’initiera aux portraits avec comme uniques outils: des pastels gras et des crayons de couleurs (on évitera la gomme et les esquisses au crayon gris pour accentuer notre spontanéité). Chacun.e.x.s tracera sa propre voie et imaginera son univers graphique.</p><p></p><p></p><p>Intervenant</p><p></p><p></p><p>Arnaud Wagnières, illustrateur et graphiste</p><p></p><p></p><p>Infos pratiques</p><p></p><p></p><p></p><p>L’ atelier est limité à 8 participant.exs</p><p></p><p></p><p>L’ atelier a lieu au 3ème étage de Pôle Sud</p><p></p><p></p><p>Le matériel est compris dans le prix de l’atelier",
      "country": "Switzerland",
      "date": "2024-03-22T18:00:00+01:00",
      "evenTypeURL": "https://polesud.ch/event_listing_type/expression-artistique/",
      "imageUrl": "https://polesud.ch/wp-content/uploads/2023/07/visage-1-e1692818396360.jpg",
      "location": "Pôle Sud",
      "sourceUrl": "https://polesud.ch/evenements-a-venir/",
      "style": "Expression artistique",
      "textDate": "ven 22 mars I 18:00",
      "title": "Portraits aux pastels gras",
      "type": "FAMILY_EDUCATION",
      "url": "https://polesud.ch/evenement/portraits-aux-pastels-gras-6/"
    },
    {
      "city": "Lausanne",
      "comment": "Atelier de poésie et peinture spontanée inspiré par le travail de Pablo Picasso. L’intervenante Chiara Mari propose un voyage dans le livre « POESIE » de Pablo Picasso, qui nous inspirera pendant l’après-midi afin de créer notre propre Paysage Poétique.</p><p></p><p></p><p>Des bribes poétiques et des extraits de sa pensée vous permettront de vous immerger dans l’univers de ce génie et, ainsi stimulés, de retrouver votre propre génie intérieur créateur et lui laisser la place de s’exprimer en poésie et peinture spontanée.</p><p></p><p></p><p>Intervenante</p><p></p><p></p><p>Chiara Mari, poète et artiste</p><p></p><p></p><p>informations pratiques</p><p></p><p></p><p>Pas de connaissances préalables demandées, il est conseillé de venir avec des habits confortables.L’atelier a lieu au 3ème étage de Pôle SudLe matériel est compris dans le prix de l’atelierLimité à 10 participant.exs",
      "country": "Switzerland",
      "date": "2024-03-23T14:00:00+01:00",
      "evenTypeURL": "https://polesud.ch/event_listing_type/expression-artistique/",
      "imageUrl": "https://polesud.ch/wp-content/uploads/2024/02/liberte-poetique-e1707989050777.jpg",
      "location": "Pôle Sud",
      "sourceUrl": "https://polesud.ch/evenements-a-venir/",
      "style": "Expression artistique",
      "textDate": "sam 23 mars I 14:00",
      "title": "Poésie et peinture spontanée",
      "type": "FAMILY_EDUCATION",
      "url": "https://polesud.ch/evenement/poesie-et-peinture-spontanee/"
    },
    {
      "city": "Lausanne",
      "comment": "Pour les enfants, le jardin est une place de jeu, de découvertes et d’apprentissages multiples en pleine nature.</p><p></p><p></p><p>Durant toute la saison 2024, le Jardin aux 1000 mains propose une série d’ateliers de jardinage pour enfants de 6 à 12 ans. Ces rencontres régulières leur permettent de mettre les mains à la terre, observer les plantes, les insectes et découvrir comment poussent les légumes. Le potager pédagogique, le jardin-forêt, ainsi que les environs immédiats offrent autant de lieux d’exploration et d’expérimentation.</p><p></p><p></p><p>Calendrier</p><p></p><p></p><p>Afin de pouvoir suivre l’évolution du jardin au fil des saisons, les enfants s’inscrivent pour les 4 dates du printemps ou pour les 7 dates sur le printemps et l’automne.</p><p></p><p></p><p>Printemps</p><p></p><p></p><p></p><p>Dimanche 24 mars de 10h à 12h</p><p></p><p></p><p>Samedi 20 avril de 10h à 12h</p><p></p><p></p><p>Samedi 25 mai de 10h à 12h</p><p></p><p></p><p>Samedi 22 juin de 10h à 12h</p><p></p><p></p><p></p><p>Automne</p><p></p><p></p><p></p><p>Samedi 31 août de 10h à 12h</p><p></p><p></p><p>Samedi 28 septembre de 10h à 12h</p><p></p><p></p><p>Samedi 26 octobre de 10h à 12h</p><p></p><p></p><p></p><p>Détails pratiques</p><p></p><p></p><p>Lieu</p><p></p><p></p><p>Jardin aux 1000 mainsRoute d’Oron 1271010 Lausanne</p><p></p><p></p><p>Matériel</p><p></p><p></p><p>Les ateliers ont lieu par tous les temps. Merci de prévoir des vêtements adaptés.</p><p></p><p></p><p>Facultatif: Si la météo le permet, les parents ou accompagnant·exs sont bienvenu·exs au jardin à la fin de l’atelier pour partager un pique-nique et profiter du lieu.</p><p></p><p></p><p>Prix</p><p></p><p></p><p>Session de printemps</p><p></p><p></p><p></p><p>Prix de base: 20 CHF pour 4 ateliers</p><p></p><p></p><p>Prix de soutien: 40 CHF pour 4 ateliers</p><p></p><p></p><p></p><p>Sessions de printemps et automne</p><p></p><p></p><p></p><p>Prix de base: 35 CHF pour 7 ateliers</p><p></p><p></p><p>Prix de soutien: 70 CHF pour 7 ateliers</p><p></p><p></p><p></p><p>Inscription</p><p></p><p></p><p>L’inscription se fait depuis le site du Jardin aux 1000 main.",
      "country": "Switzerland",
      "date": "2024-03-24T10:00:00+01:00",
      "evenTypeURL": "https://polesud.ch/event_listing_type/jardin-aux-1000-mains/",
      "imageUrl": "https://polesud.ch/wp-content/uploads/2024/02/IMG_9940-e1571042406560.jpg",
      "location": "Pôle Sud",
      "sourceUrl": "https://polesud.ch/evenements-a-venir/",
      "style": "Jardin aux 1000 mains",
      "textDate": "dim 24 mars I 10:00",
      "title": "Atelier jardinage pour enfants",
      "type": "OUTDOORS_ADVENTURE",
      "url": "https://polesud.ch/evenement/atelier-jardinage-pour-enfants/"
    },
    {
      "city": "Lausanne",
      "comment": "Une journée de travail collectif sous le signe de la convivialité et de la bonne humeur.</p><p></p><p></p><p>C’est reparti! Nous démarrons cette 9ème saison avec notre traditionnel chantier participatif d’ouverture. Entre le jardin-forêt, le potager et les infrastructures : il ne manquera pas d’occasion bricoler et de mettre la main à la terre pour jardiner, planter, échanger et partager de bons moments.</p><p></p><p></p><p>Informations pratiques</p><p></p><p></p><p>La journée se déroule entre 10h et 17h avec un repas partagé vers 13h. Tu peux nous rejoindre à tout moment et pour la durée de ton choix.Merci de prendre avec vous un petit quelque chose à partager pour le repas.</p><p></p><p></p><p>Accueil des nouvelleaux et visite du Jardin à 14h</p><p></p><p></p><p>Une visite du Jardin est prévue à 14h pour toutes les personnes intéressées à rejoindre l’association. Cet accueil te permettra de mieux comprendre le fonctionnement de l’association et comment rejoindre nos “bulles” – ou groupes de travail. Celles-ci offrent un large éventail d’activités – jardinage, mais aussi bricolage, projets artistiques et socioculturels, formations, partage de savoir, etc. – et permettent à touxtes de trouver sa place.</p><p></p><p></p><p>Accès au Jardin</p><p></p><p></p><p>Lieu</p><p></p><p></p><p>Jardin aux 1000 mainsRoute d’Oron 1271010 Lausanne</p><p></p><p></p><p>Transport</p><p></p><p></p><p>ATTENTION: PAS DE PARKING VOITURE AUTOUR DE LA FERME.</p><p></p><p></p><p>Merci de privilégier les transports en commun ou le vélo. Un parking à vélo est disponible à l’entrée du Jardin. Voir le plan d’accès</p><p></p><p></p><p>Accessibilité pour les personnes à mobilité réduite</p><p></p><p></p><p>Le terrain est très cabossé, mais il y a une rampe pour entrer dans le jardin. Pour le moment, nous n’avons pas de toilettes surdimensionnées mais n’hésite pas à nous contacter pour qu’on organise au mieux ta venue.",
      "country": "Switzerland",
      "date": "2024-03-24T10:00:00+01:00",
      "evenTypeURL": "https://polesud.ch/event_listing_type/jardin-aux-1000-mains/",
      "imageUrl": "https://polesud.ch/wp-content/uploads/2024/02/chantier_participatif-scaled-1.jpeg",
      "location": "Pôle Sud",
      "sourceUrl": "https://polesud.ch/evenements-a-venir/",
      "style": "Jardin aux 1000 mains",
      "textDate": "dim 24 mars I 10:00",
      "title": "Chantier participatif d’ouverture",
      "type": "OUTDOORS_ADVENTURE",
      "url": "https://polesud.ch/evenement/chantier-participatif-douverture/"
    },
    {
      "city": "Lausanne",
      "comment": "Dans cet atelier vous apprendrez les notions de base pour l’élaboration artisanale d’un livre. Vous découvrirez plusieurs techniques de reliure en 5 ateliers distincts. </p><p></p><p></p><p>Différentes façons de monter un livre seront abordées: du simple livret au dos carré cousu & collé, en passant par des reliures au fil comme la japonaise ou la kopte. Il n’y a pas besoin de notions ou d’acquis particuliers et tout le matériel est compris.</p><p></p><p></p><p>Il est possible de s’inscrire à chacun des ateliers ou pour la session complète.</p><p></p><p></p><p>Dates et horaire</p><p></p><p></p><p>Lundis 19, 26 février et 4, 18, 25 mars de 18h30 à 21h15</p><p></p><p></p><p>Programme</p><p></p><p></p><p></p><p>Introduction + le cahier cousu simple : en plusieurs exemplaires, sous différentes formes dont un avec couverture semi-rigide.</p><p></p><p></p><p></p><p></p><p>s’inscrire à l’atelier du 19 février</p><p></p><p></p><p></p><p></p><p>Le dos collé, avec couverture souple</p><p></p><p></p><p></p><p></p><p>s’inscrire à l’atelier du 26 février</p><p></p><p></p><p></p><p></p><p>La japonaise, avec couverture</p><p></p><p></p><p></p><p></p><p>s’incrire à l’atelier du 4 mars</p><p></p><p></p><p></p><p></p><p>La copte, avec couverture</p><p></p><p></p><p></p><p></p><p>s’inscrire à l’atelier du 18 mars</p><p></p><p></p><p></p><p></p><p>Le dos carré cousu (plusieurs cahiers assemblés) avec couverture rigide</p><p></p><p></p><p></p><p></p><p>s’inscrire à l’atelier du 25 mars</p><p></p><p></p><p></p><p></p><p>Session complète du 19 février au 25 mars (5 ateliers)</p><p></p><p></p><p></p><p></p><p>s’inscrire pour la session complète</p><p></p><p></p><p></p><p>Intervenante</p><p></p><p></p><p>Lydie Dramah, micro éditrice, bédéiste, relieuse</p><p></p><p></p><p>Infos pratiques</p><p></p><p></p><p>L’atelier a lieu au 3ème étage de Pôle SudLe matériel est compris dans le prix de l’atelierLimité à 5 participant.exs",
      "country": "Switzerland",
      "date": "2024-03-25T18:30:00+01:00",
      "evenTypeURL": "https://polesud.ch/event_listing_type/reliure-artisanale/",
      "imageUrl": "https://polesud.ch/wp-content/uploads/2023/12/dos-carre-cousu-5-e1703165519231.jpg",
      "location": "Pôle Sud",
      "sourceUrl": "https://polesud.ch/evenements-a-venir/",
      "style": "Reliure artisanale",
      "textDate": "lun 25 mars I 18:30",
      "title": "Le dos carré cousu, avec couverture rigide",
      "type": "FAMILY_EDUCATION",
      "url": "https://polesud.ch/evenement/reliure-artisanale-la-copte-3/"
    },
    {
      "city": "Lausanne",
      "comment": "En collaboration avec l’association NOUS SOMMES, Pôle Sud organise des cercles d’écoute à destination des hommes cisgenre (= se reconnaissant dans le genre masculin qui leur a été attribué à la naissance) qui souhaitent trouver un espace de dialogue bienveillant dans une perspective féministe.</p><p></p><p></p><p>Accompagnés par deux médiatrices, les participants sont invités à dialoguer ensemble, à échanger sur les sujets qui les traversent et les questionnent. Ces temps d’écoute leur permettent de se rencontrer et d’avoir des conversations qu’ils ne peuvent parfois pas avoir entre amis, de se poser des questions, d’échanger leurs expériences. Dans une perspective féministe, les cercles d’écoute ont pour objet aussi de trouver sa place en tant qu’alliés d’une lutte qui les concerne.</p><p></p><p></p><p>Thérapie?</p><p></p><p></p><p>Les cercle d’écoute ne sont pas des thérapies.</p><p></p><p></p><p>Même s’il est indéniable que ces moments de libération de la parole, d’échange en bienveillance et d’écoute font du bien, ils ont une vertu thérapeutique mais ne font pas office de thérapie.</p><p></p><p></p><p>Ainsi, il est déconseillé de ne venir y chercher que des solutions à vos problèmes personnels car les cercles ont une visée politique et pas seulement thérapeutique. L’un ne peut aller sans l’autre.</p><p></p><p></p><p>Notre démarche encourage les hommes à apprendre l’écoute et l’empathie, à questionner la virilité et son impact mais aussi à trouver des issues de changement au quotidien dans une démarche pro-féministe.</p><p></p><p></p><p>Médiation</p><p></p><p></p><p>Eléonore Lizé et Patricia Wegmann</p><p></p><p></p><p>Les médiatrices ont un rôle de modération. Elles permettent à la parole de circuler, sont gage de bienveillance et de respect. Elles peuvent aussi participer, témoigner, répondre à des questions qui leur sont posées. La présence de personnes qui ne sont pas des hommes cis permet d’apporter un autre point de vue, situé autrement et ouvrant des perspectives.</p><p></p><p></p><p>Prochaines Dates</p><p></p><p></p><p></p><p>Jeudi 25 janvier 2024</p><p></p><p></p><p>Mardi 20 février 2024</p><p></p><p></p><p>Mercredi 27 mars 2024</p><p></p><p></p><p>Mardi 16 avril 2024</p><p></p><p></p><p></p><p>Participation Consciente</p><p></p><p></p><p>Ta participation permet de rémunérer les médiatrices qui prennent ce temps de soin et d’éducation. Une partie servira également à soutenir les actions de l’association Nous sommes.</p><p></p><p></p><p>La participation consciente, c’est la somme en francs que vous donnez pour ce que vous avez vécu en fonction de vos moyens et du soutien que vous souhaitez apporter.</p><p></p><p></p><p>Elle est obligatoire et se paie cash ou par TWINT en fin de rencontre. Aucun prix ne sera exigé ou proposé.</p><p></p><p></p><p>La participation consciente est aussi une pratique de solidarité où chaque personne peut bénéficier du même produit ou du même service en impliquant une notion de responsabilisation et d’entraide dans l’échange.</p><p></p><p></p><p>l’Association Nous Sommes</p><p></p><p></p><p>L’association NOUS SOMMES est une association française, loi 1901. Elle a pour objectif la prévention des violences sexistes et sexuelles à travers un travail pédagogique et inclusif à destination des hommes et des jeunes générations. Elle propose des activités de médiation (groupes de parole, ateliers danse, yoga, etc) et organise des événements sur ces thématiques.",
      "country": "Switzerland",
      "date": "2024-03-27T18:30:00+01:00",
      "evenTypeURL": "https://polesud.ch/event_listing_type/cercle-decoute/",
      "imageUrl": "https://polesud.ch/wp-content/uploads/2022/12/dsc_9279-967769743569479b9c7585e1a4e350ec-scaled-e1671560950519.jpg",
      "location": "Pôle Sud",
      "sourceUrl": "https://polesud.ch/evenements-a-venir/",
      "style": "Cercle d'écoute",
      "textDate": "mer 27 mars I 18:30",
      "title": "Déconstruire nos masculinités",
      "type": "FAMILY_EDUCATION",
      "url": "https://polesud.ch/evenement/deconstruire-nos-masculinites-11/"
    },
    {
      "city": "Lausanne",
      "comment": "Fiction de Juan Pablo González, Mexique, 2023, 99′, vo st fr</p><p></p><p></p><p>María est « Tequilera », productrice de tequila, femme solitaire, aux prises avec des difficultés économiques suite à l’implantation de grandes compagnies étrangères en concurrence déloyale avec les entreprises locales.</p><p></p><p></p><p>Son calme apparent et son sérieux masquent sa détresse face à la disparition probable de sa distillerie. Rafaela, embauchée contre gîte et couvert, sera son administratrice et lui redonnera espoir et réconfort, mais les fléaux naturels s’en mêlent et le dénouement sera… abrupt et radical.</p><p></p><p></p><p>Bande annonce</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>INFOS pratiques</p><p></p><p></p><p>Bar ouvert et empanadas à 19h00Projection à 20h00Âge légal : (16)Âge suggéré : (16)</p><p></p><p></p><p>visions du nouveau Monde</p><p></p><p></p><p>Depuis plus de 15 ans, Visions du Nouveau Monde est un cycle de projections de films d’Amérique du Sud et d’Amérique Centrale avec un accent sur des œuvres inédites ou peu distribuées en Suisse romande. Les projections ont lieu les mercredis, plusieurs fois par mois au Centre socioculturel Pôle Sud. Ponctuellement des réalisateurs et réalisatrices ou des associations travaillant sur les thématiques abordées dans les films sont invités pour discuter avec le public.",
      "country": "Switzerland",
      "date": "2024-03-27T20:00:00+01:00",
      "evenTypeURL": "https://polesud.ch/event_listing_type/visions-du-nouveau-monde/",
      "imageUrl": "https://polesud.ch/wp-content/uploads/2023/12/03_DosEstaciones-scaled-e1703087869156.jpg",
      "location": "Pôle Sud",
      "sourceUrl": "https://polesud.ch/evenements-a-venir/",
      "style": "Visions du Nouveau Monde",
      "textDate": "mer 27 mars I 20:00",
      "title": "Dos Estaciones",
      "type": "FILM_MEDIA",
      "url": "https://polesud.ch/evenement/dos-estaciones/"
    },
    {
      "city": "Lausanne",
      "comment": "Lords of Queen, premier tribute band de Queen 100% suisse, vous propose une célébration rendant hommage à l’un des groupes de rock les plus emblématiques de tous les temps. Organisé avec passion et dévotion, cet événement rassemble des artistes talentueux qui interprètent les chansons intemporelles de Queen avec une énergie et un amour profond pour leur musique.</p><p></p><p></p><p>Queen, groupe de légende internationalement idolâtré qui est venu si souvent chercher son inspiration sur les bords du Léman. Queen était la somme de 4 individus de talent dont la rencontre a créé une révolution dans le rock. Nous nous réjouissons de nous en inspirer pour vous proposer un show total !</p><p></p><p></p><p>Cédric (chant), Merlin (guitare), Michael (basse), Nicolas (batterie) et Philippe (clavier)</p><p></p><p></p><p>programme</p><p></p><p></p><p></p><p>19h00 :  bar et petite restauration</p><p></p><p></p><p>20h30 : concert</p><p></p><p></p><p></p><p>Nuits boréales</p><p></p><p></p><p>Comme les aurores boréales, ces concerts illuminent de mille feux les nuits lausannoises. Pôle Sud, André & Lili Roth, passionnés de musique, vous invitent à Pôle Sud régulièrement les samedis à découvrir des rythmes du monde.",
      "country": "Switzerland",
      "date": "2024-03-30T20:30:00+01:00",
      "evenTypeURL": "https://polesud.ch/event_listing_type/nuits-boreales/",
      "imageUrl": "https://polesud.ch/wp-content/uploads/2023/12/406493516_364548599484299_1084567069788990746_n-e1702646161688.jpg",
      "location": "Pôle Sud",
      "sourceUrl": "https://polesud.ch/evenements-a-venir/",
      "style": "Nuits Boréales",
      "textDate": "sam 30 mars I 20:30",
      "title": "Lords of Queen",
      "type": "MUSIC",
      "url": "https://polesud.ch/evenement/lords-of-queen/"
    },
    {
      "city": "Lausanne",
      "comment": "En collaboration avec l’association NOUS SOMMES, Pôle Sud organise des cercles d’écoute à destination des hommes cisgenre (= se reconnaissant dans le genre masculin qui leur a été attribué à la naissance) qui souhaitent trouver un espace de dialogue bienveillant dans une perspective féministe.</p><p></p><p></p><p>Accompagnés par deux médiatrices, les participants sont invités à dialoguer ensemble, à échanger sur les sujets qui les traversent et les questionnent. Ces temps d’écoute leur permettent de se rencontrer et d’avoir des conversations qu’ils ne peuvent parfois pas avoir entre amis, de se poser des questions, d’échanger leurs expériences. Dans une perspective féministe, les cercles d’écoute ont pour objet aussi de trouver sa place en tant qu’alliés d’une lutte qui les concerne.</p><p></p><p></p><p>Thérapie?</p><p></p><p></p><p>Les cercle d’écoute ne sont pas des thérapies.</p><p></p><p></p><p>Même s’il est indéniable que ces moments de libération de la parole, d’échange en bienveillance et d’écoute font du bien, ils ont une vertu thérapeutique mais ne font pas office de thérapie.</p><p></p><p></p><p>Ainsi, il est déconseillé de ne venir y chercher que des solutions à vos problèmes personnels car les cercles ont une visée politique et pas seulement thérapeutique. L’un ne peut aller sans l’autre.</p><p></p><p></p><p>Notre démarche encourage les hommes à apprendre l’écoute et l’empathie, à questionner la virilité et son impact mais aussi à trouver des issues de changement au quotidien dans une démarche pro-féministe.</p><p></p><p></p><p>Médiation</p><p></p><p></p><p>Delphine Paccaud et Elise Magnenat</p><p></p><p></p><p>Les médiatrices ont un rôle de modération. Elles permettent à la parole de circuler, sont gage de bienveillance et de respect. Elles peuvent aussi participer, témoigner, répondre à des questions qui leur sont posées. La présence de personnes qui ne sont pas des hommes cis permet d’apporter un autre point de vue, situé autrement et ouvrant des perspectives.</p><p></p><p></p><p>Prochaines Dates</p><p></p><p></p><p></p><p>Jeudi 25 janvier 2024</p><p></p><p></p><p>Mardi 20 février 2024</p><p></p><p></p><p>Mercredi 27 mars 2024</p><p></p><p></p><p>Mardi 16 avril 2024</p><p></p><p></p><p></p><p>Participation Consciente</p><p></p><p></p><p>Ta participation permet de rémunérer les médiatrices qui prennent ce temps de soin et d’éducation. Une partie servira également à soutenir les actions de l’association Nous sommes.</p><p></p><p></p><p>La participation consciente, c’est la somme en francs que vous donnez pour ce que vous avez vécu en fonction de vos moyens et du soutien que vous souhaitez apporter.</p><p></p><p></p><p>Elle est obligatoire et se paie cash ou par TWINT en fin de rencontre. Aucun prix ne sera exigé ou proposé.</p><p></p><p></p><p>La participation consciente est aussi une pratique de solidarité où chaque personne peut bénéficier du même produit ou du même service en impliquant une notion de responsabilisation et d’entraide dans l’échange.</p><p></p><p></p><p>l’Association Nous Sommes</p><p></p><p></p><p>L’association NOUS SOMMES est une association française, loi 1901. Elle a pour objectif la prévention des violences sexistes et sexuelles à travers un travail pédagogique et inclusif à destination des hommes et des jeunes générations. Elle propose des activités de médiation (groupes de parole, ateliers danse, yoga, etc) et organise des événements sur ces thématiques.",
      "country": "Switzerland",
      "date": "2024-04-16T18:30:00+02:00",
      "evenTypeURL": "https://polesud.ch/event_listing_type/cercle-decoute/",
      "imageUrl": "https://polesud.ch/wp-content/uploads/2022/12/dsc_9279-967769743569479b9c7585e1a4e350ec-scaled-e1671560950519.jpg",
      "location": "Pôle Sud",
      "sourceUrl": "https://polesud.ch/evenements-a-venir/",
      "style": "Cercle d'écoute",
      "textDate": "mar 16 avril I 18:30",
      "title": "Déconstruire nos masculinités",
      "type": "FAMILY_EDUCATION",
      "url": "https://polesud.ch/evenement/deconstruire-nos-masculinites-12/"
    },
    {
      "city": "Lausanne",
      "comment": "5 JEUDIS du 18 avril au 6 juin  de 18h30 à 21h30</p><p></p><p></p><p></p><p></p><p>Tendre un micro permet l’émergence de témoignages d’une force rare et offre l’opportunité de raconter le monde par la puissance évocatrice du son. Mais comment recueille-t-on la parole et comme la donne-t-on à entendre ?</p><p></p><p></p><p>Cette formation a pour objectif d’accompagner les participant.e.s dans la découverte des différentes étapes de la chaîne de production du podcast: de la réflexion sur le « sujet » à la précision et l’écriture de ses intentions, en passant par les phases de prise en main du matériel de prise de son puis d’enregistrement sur le terrain, jusqu’aux phases de montage et de mixage du reportage, pour aboutir à l’étape finale de valorisation et de diffusion du podcast.</p><p></p><p></p><p>La participation donne également la possibilité de découvrir deux radio associatives, communautaires et engagée – Radio Django et LooseAntenna – ainsi que de collaborer et de diffuser son podcast sur les deux radios.</p><p></p><p></p><p>www.django.fmlooseantenna.fm</p><p></p><p></p><p>Cet atelier est ouvert à toutes personnes, professionnelles ou non-professionnelles, qui s’intéressent et souhaitent s’initier à l’univers du podcast. Il est recommandé que les participant.e.s viennent avec un projet, une idée, une intention afin de mettre en pratique les différentes étapes.</p><p></p><p></p><p>Intervenant.es</p><p></p><p></p><p>Virginie Jordan, est une artiste pluridisciplinaire originaire du Valais. Depuis 2021, elle proprose des formations en podcast, qui permettent aux participant.e.s d’apprendre les techniques d’écriture, de montage et d’enregistrement. Aujourd’hui, Virginie Jordan continue son travail sonore dans des créations au théâtre, à la radio, et en tant qu’assistante de l’unité Son à l’édhéa.</p><p></p><p></p><p>https://www.productionbla-bla.ch/podcast</p><p></p><p></p><p>Thierry Assiga, électronicien,automaticien et  producteur.  Monteur multimédia (vidéographies, sonorisation, podcasts , reportages photos thématiques ). Formateur d’adultes FLI et technologie. </p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>Jeudi 18 avril  Le podcast et son contenu – Intervenante Virginie Jordan</p><p></p><p></p><p></p><p>Définir l’identité de son podcast (thème, sujet, angle, pitch, identité sonore et visuelle)</p><p></p><p></p><p>Savoir structurer son podcast pour capter l’attention</p><p></p><p></p><p>Exploration de différents modes d’écriture radiophonique</p><p></p><p></p><p>Cibler les invité.e.s selon la communauté à laquelle on s’adresse ou le public que l’on veut toucher</p><p></p><p></p><p></p><p>Jeudi 25 avril – Découverte et prise en main du matériel – Intervenant Thierry Assiga</p><p></p><p></p><p></p><p>Acquérir les fondamentaux de la prise de son</p><p></p><p></p><p>Quel enregistreur utiliser? (Zoom, Tascam, studio mobile, etc.)</p><p></p><p></p><p>Comment enregistrer une interview à distance </p><p></p><p></p><p></p><p>Jeudi 9 mai –  L’écriture radiophonique et la pose de voix – Intervenant.e.s Virginie Jordan et Thierry Assiga</p><p></p><p></p><p></p><p>Écrire le script de son podcast</p><p></p><p></p><p>Scénariser son podcast et imaginer l’atmosphère sonore avant le montage</p><p></p><p></p><p>Comment mener une interview</p><p></p><p></p><p>Position physique face au micro, recherche du timbre et du rythme de lecture</p><p></p><p></p><p></p><p>Jeudi 23 mai – Montage audio, bruitage, création d’atmosphère – Intervenant Thierry Assiga</p><p></p><p></p><p></p><p>Montage: présentation de différents programmes professionnels libre d’accès et exercices pratiques (travailler su Reaper)</p><p></p><p></p><p>Concevoir l’habillage de son podcast : musiques, virgules, tapis, intro, outro, sound design</p><p></p><p></p><p>Connaître les droits d’utilisation des musiques</p><p></p><p></p><p></p><p>Jeudi 6 juin – Mise en ligne et écoute – Intervenante Virginie Jordan </p><p></p><p></p><p></p><p>Héberger et diffuser son podcast en ligne</p><p></p><p></p><p>Écoute des différents audio réalisés par les participant.e.s et discussion en groupe.</p><p></p><p></p><p>Répondre aux différentes questions pratiques, montage et matériel</p><p></p><p></p><p></p><p></p><p></p><p>Lors de l’inscription merci de préciser nous si vous avez déjà de l’expérience radiophonique et si vous disposez du matériel suivant:</p><p>• Casque, Enregistreur (Zoom), Micro. (indiquer le modèle) • Un ordinateur portable pc ou mac (indispensable pour la partie montage) </p><p></p><p></p><p>Du matériel sera mis à disposition par Pôle Sud</p><p></p><p></p><p>INSCRIPTIONS ET TARIF</p><p></p><p></p><p>Tarif pour les 5 ateliersTarif A : Fr. 200.- / pour les résidant·e·s de LausanneTarif B : Fr. 240- / pour les résidant·e·s hors de Lausanne",
      "country": "Switzerland",
      "date": "2024-04-18T18:30:00+02:00",
      "evenTypeURL": "https://polesud.ch/event_listing_type/emission-radio/",
      "imageUrl": "https://polesud.ch/wp-content/uploads/2024/02/podcast-2.png",
      "location": "Pôle Sud",
      "sourceUrl": "https://polesud.ch/evenements-a-venir/",
      "style": "Émission radio",
      "textDate": "jeu 18 avril I 18:30",
      "title": "Découvrir et s’initier au podcast",
      "type": "FAMILY_EDUCATION",
      "url": "https://polesud.ch/evenement/decouvrir-et-sinitier-au-podcast-4/"
    },
    {
      "city": "Lausanne",
      "comment": "Dans cet atelier ludique et créatif, vous découvrirez une toute nouvelle façon d’imprimer !</p><p></p><p></p><p>Créez vos propres designs en utilisant des emballages Tetra Pak recyclés. Vous pourrez explorer votre créativité et donner vie à vos idées grâce à cette technique innovante, bon marché et avec des résultats impressionnants.</p><p></p><p></p><p>Intervenant</p><p></p><p></p><p>Arnaud Wagnières, illustrateur et graphiste</p><p></p><p></p><p>Infos pratiques</p><p></p><p></p><p></p><p>L’ atelier est limité à 6 participant.exs</p><p></p><p></p><p>L’ atelier a lieu au 3ème étage de Pôle Sud</p><p></p><p></p><p>Le matériel est compris dans le prix de l’atelier",
      "country": "Switzerland",
      "date": "2024-04-19T18:00:00+02:00",
      "evenTypeURL": "https://polesud.ch/event_listing_type/expression-artistique/",
      "imageUrl": "https://polesud.ch/wp-content/uploads/2023/08/tetra-e1692962715497.jpg",
      "location": "Pôle Sud",
      "sourceUrl": "https://polesud.ch/evenements-a-venir/",
      "style": "Expression artistique",
      "textDate": "ven 19 avril I 18:00",
      "title": "Gravure et impression sur Tetra pack",
      "type": "FAMILY_EDUCATION",
      "url": "https://polesud.ch/evenement/gravure-et-impression-sur-tetra-pack-3/"
    },
    {
      "city": "Lausanne",
      "comment": "Sonora De Gozar est un groupe innovant de hip-hop latino avec des influences de salsa, cumbia et funk, Composé de musiciens talentueux de différentes générations et tendances musicales.</p><p></p><p></p><p> le groupe a émergé en Suisse en 2023, avec pour objectif de fusionner les rythmes latino-américains et urbains, créant ainsi une proposition musicale unique reflétant la diversité culturelle de ses membres.</p><p></p><p></p><p>Nalini Galdames, rap et chant</p><p></p><p></p><p>Eulogio Arguelles Puey, percussion</p><p></p><p></p><p>Adhar et Aidan Saavedra, guitare, basse et composition</p><p></p><p></p><p>programme</p><p></p><p></p><p></p><p>19h00 :  bar et petite restauration</p><p></p><p></p><p>20h30 : concert</p><p></p><p></p><p></p><p>Nuits boréales</p><p></p><p></p><p>Comme les aurores boréales, ces concerts illuminent de mille feux les nuits lausannoises. Pôle Sud, André & Lili Roth, passionnés de musique, vous invitent à Pôle Sud régulièrement les samedis à découvrir des rythmes du monde.",
      "country": "Switzerland",
      "date": "2024-04-20T20:30:00+02:00",
      "evenTypeURL": "https://polesud.ch/event_listing_type/nuits-boreales/",
      "imageUrl": "https://polesud.ch/wp-content/uploads/2023/12/WhatsApp-Image-2023-10-22-at-22.09.15-e1702646888431.jpeg",
      "location": "Pôle Sud",
      "sourceUrl": "https://polesud.ch/evenements-a-venir/",
      "style": "Nuits Boréales",
      "textDate": "sam 20 avril I 20:30",
      "title": "Sonora de Gozar",
      "type": "MUSIC",
      "url": "https://polesud.ch/evenement/sonora-de-gozar/"
    }
  ]
}
