{
  "data": [
    {
      "city": "Vevey",
      "comment": "Sept menus sont au programme de la 10e saison Midi théâtre, ce rendez-vous théâtral et gourmand de la mi-journée. En collaboration avec six autres théâtres romands – chacun partenaire d’une compagnie théâtrale – Le Reflet vous propose d’assister à un spectacle tout en dégustant un repas.Dans l'espace public d'une salle d’exposition, trois personnes, elles ne se connaissent pas. L’une est musicienne, l’autre travaille là, la troisième visite. Bref, elles sont là, entourées de quelques œuvres exposées qui donnent à l’endroit un caractère insolite. Selon la maxime « On ne parle pas aux inconnus » elles échangent peu de mots. Mais les regards, les mouvements, la respiration parlent plus que prévu et font naître entre ces personnes une relation inattendue. Elles se découvrent au travers de situations tantôt amusantes, tantôt gênantes : Qui s’assiéra, s’il ne reste qu’une chaise ? Comment réagir, devant une statue laide ? Que répondre à « ça va ? » quand, justement, ça ne va pas ? De l'humour, des questions et un horizon poétique s'offre aux spectateur·ice·s.« Prière de ne pas toucher. Vous risqueriez d'être touché·e » ; ce qui motive la création de ce spectacle, c'est un besoin d'explorer certains de nos codes sociaux et certaines habitudes. Transgresser nous permet d'interpeller les conventions sociales et les valeurs qui s'y cachent. A la manière d'une machine vivante et insolite, les rouages de la compagnie Fabrique à quoi sont le théâtre, la musique, les arts. Elle produit principalement des questions, des émotions, une rencontre avec le public.",
      "country": "Switzerland",
      "date": "2024-03-12T12:15:00+01:00",
      "imageUrl": "https://www.lereflet.ch/fileadmin/_processed_/6/d/csm_MENU6_JamaisEnPublic__c_CarloDeRosa_08_79A2080_4878e25d91.jpg",
      "location": "Théâtre Le Reflet",
      "sourceUrl": "https://www.lereflet.ch/saison-actuelle",
      "title": "Menu 6: Jamais en public",
      "type": "THEATRE",
      "url": "https://www.lereflet.ch/programme/saison-actuelle/detail/menu-6-jamais-en-public"
    },
    {
      "city": "Vevey",
      "comment": "Un délicieux jeu de massacre qui fait d’une femme et de son mari, ministre, les dindons d’une farce malgré eux. Le duo Michel Fau / Catherine Frot fonctionne à la perfection où l'un et l'autre, dans un équilibre parfait, offre un grand numéro de comédie.Après la Seconde Guerre mondiale, un sous-secrétaire d’État à la famille réussit à obtenir la fermeture des maisons closes et l’augmentation des peines sur les délits d’avortement. Mais le jour même, il va regretter ce succès. Sa vie bien rangée bascule, quand il apprend que sa femme attend un enfant inattendu et que son fils a mis enceinte sa secrétaire. De quoi lui ôter illico ses convictions politiques ! Ce n’est que le début d’une succession d’évènements imprévus qui vont bousculer les repères de cette famille bourgeoise…Dans une langue délicieusement piquante et à travers une cinglante mise en scène, Michel Fau nous fait redécouvrir un maître oublié du boulevard des années 50. Il épingle avec humour les hypocrisies de la grande bourgeoisie parisienne d’après-guerre.  Ce spectacle est nommé aux Molières 2023 dans 4 catégories : Mise en scène de théâtre privé, Comédienne de théâtre privé, Comédien de théâtre privé, Comédie.",
      "country": "Switzerland",
      "date": "2024-03-13T20:00:00+01:00",
      "imageUrl": "https://www.lereflet.ch/fileadmin/user_upload/2024.03.13____LORSQUE_LENFANT_PARAIT__c__Marcel_Hartmann_-__DSC5972.jpg",
      "location": "Théâtre Le Reflet",
      "sourceUrl": "https://www.lereflet.ch/saison-actuelle",
      "title": "Lorsque l'enfant paraît",
      "type": "THEATRE",
      "url": "https://www.lereflet.ch/programme/saison-actuelle/detail/lorsque-lenfant-parait"
    },
    {
      "city": "Vevey",
      "comment": "Pour fêter leurs 35 ans de vie commune sur scène, les comiques iconiques créent un nouveau et dernier spectacle pour s’autorendre hommage, en revisitant leurs propres standards, parce qu’on n’est jamais aussi bien servi que par soi-même.C’est à travers une écriture à quatre mains, toujours aussi sensible et relevée, que les deux humoristes s’offrent un dernier tour de piste. Cette création se veut à l’image de leur carrière, surprenante, sans calcul, téméraire, mais avec beaucoup de complicité et de proximité avec le public. Ce n’est pas pour rien qu’ils ont gagné le Prix Raymond Devos, qu’ils ont eu autant de succès avec leur Revue vaudoise et qu’ils ont rendu un vibrant hommage scénique à feu François Silvant. Comme lui, le duo Cuche et Barbezat a le sens de l’observation, le don de créer des personnages et de faire de la braise un feu d’artifice.Au menu, une belle brochette de leurs classiques accompagnée d’un méli-mélo d’anciens numéros visuels – retravaillés pour l’occasion avec un dispositif scénique plus important. Une tournée d’adieu à la hauteur de l’amour que leur porte le public, entre chaleur humaine et prouesses acrobatiques !",
      "country": "Switzerland",
      "date": "2024-03-15T20:00:00+01:00",
      "imageUrl": "https://www.lereflet.ch/fileadmin/user_upload/2024.03.15____HOMMAGE_A_CUCHE_ET_BARBEZAT-46__c__Lucien_Berberat.jpg",
      "location": "Théâtre Le Reflet",
      "sourceUrl": "https://www.lereflet.ch/saison-actuelle",
      "title": "Hommage à Cuche et Barbezat",
      "type": "COMEDY",
      "url": "https://www.lereflet.ch/programme/saison-actuelle/detail/hommage-a-cuche-et-barbezat"
    },
    {
      "city": "Vevey",
      "comment": "Il était une fois une danseuse de papier et un soldat de plomb unijambiste dont personne ne voulait vraiment. À l’écart des autres jouets.Sur le plateau, on fait leur connaissance. Il est fait de plomb, elle de papier. Leur rencontre avait bien commencé, dans la chambre d’un jeune garçon. À l’abandon, sur le rebord de la fenêtre, elle tombe amoureuse de lui et lui d’elle. Mais, en un instant, une bourrasque projette la danseuse de papier dans le ciel et précipite le soldat de plomb sur le pavé. Les voilà séparé·e·s, au départ d’un voyage périlleux. À travers leur regard de jouets, on découvre une société incompréhensible et injuste, vue à hauteur d’enfant. Comment faire face ? Est-ce que le soldat et la ballerine parviendront à se retrouver malgré les changements de décor et les rencontres saugrenues ?Le conte original d’Andersen ne parlait que du soldat. En développant le conte, le dramaturge allemand Roland Schimmelpfennig offre enfin un rôle digne et conséquent à la ballerine. Elle aussi peut connaître des aventures et prendre la parole pour les raconter. Les deux personnages ont pour mission de nous raconter leur histoire, et surtout de se rappeler que, dans la vie comme au théâtre, c’est dans la complémentarité avec les autres et dans notre lien humain que réside la joie de vivre.",
      "country": "Switzerland",
      "date": "2024-03-17T17:00:00+01:00",
      "imageUrl": "https://www.lereflet.ch/fileadmin/user_upload/2024.03.17____LE_SOLDAT_ET_LA_BALLERINE_5-LSLB__c_Christoph_Raynaud_de_Lage.jpg",
      "location": "Théâtre Le Reflet",
      "sourceUrl": "https://www.lereflet.ch/saison-actuelle",
      "title": "Le Soldat et la Ballerine",
      "type": "THEATRE",
      "url": "https://www.lereflet.ch/programme/saison-actuelle/detail/le-soldat-et-la-ballerine"
    },
    {
      "city": "Vevey",
      "comment": "Ils et elles sont treize, d’une formidable virtuosité, et arrivent tout droit de Guinée – avec une création-événement mêlant portés acrobatiques, pyramides humaines et danses urbaines !Quand le puits est sec, l'eau devient richesse. Le mythique Circus Baobab, collectif d'artistes de cirque originaire de Guinée, renoue avec ses origines avec le spectacle Yé ! . Les grands finalistes de « La France a un incroyable talent 2022 » excellent dans les disciplines ancestrales ici revisitées.De la terre à l’envol, ces oiseaux-acrobates nous transportent et nous interrogent sur l’urgence climatique, la perte de repères, la remise en question de la réalité. Chaque existence est tiraillée entre le désir de s’élever et la peur de tomber.Emmené·e·s par Yann Ecauvre, cofondateur du Cirque Inextremiste, ces acrobates poussent toujours plus loin les limites de l'équilibre et ensemble, rendent hommage aux forces du collectif. On se laisse emporter par leur énergie brute, mise au service d’un plaidoyer vibrant pour le partage de l’eau. Yé ! nous appelle, ensemble, à construire un monde de demain qui prendra soin de la nature et de son avenir.",
      "country": "Switzerland",
      "date": "2024-03-23T19:00:00+01:00",
      "imageUrl": "https://www.lereflet.ch/fileadmin/user_upload/2024.03.23__YE___9_-_Cre__dit_Metlili.net.jpg.jpg",
      "location": "Théâtre Le Reflet",
      "sourceUrl": "https://www.lereflet.ch/saison-actuelle",
      "title": "Yé !",
      "type": "PERFORMING_VISUAL_ARTS",
      "url": "https://www.lereflet.ch/programme/saison-actuelle/detail/ye"
    },
    {
      "city": "Vevey",
      "comment": "Après Phèdre ! (théâtre) et Giselle… (ballet), voici le troisième volet de la trilogie que François Gremaud entend consacrer à trois grandes figures féminines tragiques des arts vivants classiques.L’ambition de François Gremaud est – une nouvelle fois – de mettre en partage avec les spectatrices et spectateurs, l’émerveillement que peuvent provoquer ces arts que l’on dit vivants. Il excelle quand il s’agit de décaler le regard pour offrir de nouvelles dimensions à l’oeuvre première. Il érige la pédagogie en art et magnifie la transmission du savoir. Dans Carmen. (avec un point), François Gremaud invite Rosemary Standley, à interpréter le chef-d'oeuvre lyrique de Bizet, accompagnée de cinq musiciennes.Pour ce faire, la chanteuse des groupes « Moriarty » et « Birds on a wire », ici oratrice, évoque les différentes facettes du plus célèbre des opéras-comiques ; la fable qu’il raconte, son esthétique musicale et textuelle et le contexte historique de sa création. Comme la célèbre gitane, la chanteuse a une voix hantée par les émotions qu'elle sait provoquer. Gageons que malgré l’issue tragique de l’opéra de Bizet, il sera ici, comme dans Phèdre ! et Giselle…, question de joie !",
      "country": "Switzerland",
      "date": "2024-03-26T20:00:00+01:00",
      "imageUrl": "https://www.lereflet.ch/fileadmin/user_upload/Carmen-5333-WEB_c__Dorothe__e_The__bert_Filliger.jpg",
      "location": "Théâtre Le Reflet",
      "sourceUrl": "https://www.lereflet.ch/saison-actuelle",
      "title": "Carmen.",
      "type": "THEATRE",
      "url": "https://www.lereflet.ch/programme/saison-actuelle/detail/carmen"
    },
    {
      "city": "Vevey",
      "comment": "Pile ou face est un roman piquant sur la vie vaudoise des années 30 qui fustige l’amour romantique et le mariage bourgeois, ici adapté au théâtre par le malicieux collectif lausannois CLAR. Dans un appartement encombré, Élisabeth L. attend à la fenêtre. Son mari est en retard et elle se surprend à rêver sa vie sans lui. Mais le voilà qui arrive ! Intellectuel renfrogné, Charles L. se demande quotidiennement pourquoi il s’est marié, vingt-cinq ans auparavant. Puis Thérèse, leur fille, fait son entrée, son chagrin d’amour invisible sous le bras. Le repas est prêt, passons à table ! Dans Pile ou face, l’autrice suisse Catherine Colomb décrit le quotidien d’une famille lausannoise tièdement bourgeoise. Cela commence comme un vaudeville, on rit de ces situations banales si bien rapportées et chaque détail est un délice ! C'est touchant ces petits riens qui disent de grandes choses. Puis, avec l’ironie comme étendard, la description de cette société devient de plus en plus grinçante pour aboutir à une critique acerbe et basculer dans la tragédie. En adaptant ce roman pour la scène, le collectif CLAR s’amuse ici des codes théâtraux et du feuilleton littéraire ou cinématographique, afin de révéler le caractère satirique et ô combien moderne de ce roman.",
      "country": "Switzerland",
      "date": "2024-04-16T20:00:00+02:00",
      "imageUrl": "https://www.lereflet.ch/fileadmin/user_upload/2024.04.16-17__PILE_OU_FACE_DSCF7881-2__c__collectif_CLAR.jpg",
      "location": "Théâtre Le Reflet",
      "sourceUrl": "https://www.lereflet.ch/saison-actuelle",
      "title": "Pile ou face",
      "type": "THEATRE",
      "url": "https://www.lereflet.ch/programme/saison-actuelle/detail/pile-ou-face"
    },
    {
      "city": "Vevey",
      "comment": "Un homme prend une décision : celle de libérer sa mère. Poussé par son instinct de survie, il court vers sa liberté, de l’Érythrée à l’Europe. Déserts, c’est l’histoire d’une grande traversée humaine, une odyssée contemporaine, c’est l’histoire de Saïd* et de celle de milliers d’autres personnes.Il y a une forêt épaisse, des prisons de ronces, plusieurs déserts, des journées qui brûlent les yeux et des nuits qui mordent des corps gelés. Il y a des villes hostiles, des conteneurs de bateaux, une mer et les Alpes à traverser. Derrière le déchaînement de ces forces naturelles, tapis dans la brume, se cache la folie humaine et parfois même des monstres qu’il faut fuir, négocier et parfois affronter.Déjà accueillie au Reflet en 2021 avec Mon petit Pays, la compagnie Kokodyniack travaille, depuis dix ans, sur un théâtre documenté dont la matière première provient d’entretiens. Elle souhaite ainsi accéder à la mémoire, à l’histoire et aux rêves des gens par des interviews qu’elle retranscrit mot-à-mot avec les hésitations, les silences et leur respiration. Déserts est un spectacle où la poésie du bégaiement parle du drame et de la résilience humaine, tout en gardant la distance et la pudeur avec laquelle Saïd se raconte. *Saïd, nom d'emprunt",
      "country": "Switzerland",
      "date": "2024-04-21T17:00:00+02:00",
      "imageUrl": "https://www.lereflet.ch/fileadmin/user_upload/2024.04.21____DE__SERTS_9095.jpg",
      "location": "Théâtre Le Reflet",
      "sourceUrl": "https://www.lereflet.ch/saison-actuelle",
      "title": "Déserts",
      "type": "THEATRE",
      "url": "https://www.lereflet.ch/programme/saison-actuelle/detail/deserts"
    },
    {
      "city": "Vevey",
      "comment": "Sept menus sont au programme de la 10e saison Midi théâtre, ce rendez-vous théâtral et gourmand de la mi-journée. En collaboration avec six autres théâtres romands – chacun partenaire d’une compagnie théâtrale – Le Reflet vous propose d’assister à un spectacle tout en dégustant un repas. Cette pièce est une adaptation fragmentée de Sallinger de B. M. Koltès. Un militaire erre parmi les clients d’un restaurant. Les USA sont à la veille de la guerre du Vietnam, il sera bientôt mobilisé. Face à la mort, les pulsions de vie jaillissent, souvent incontrôlées. Entre quelques excès, il se lance dans des logorrhées pour contrer l’envie de casser les vitres, de sauter par la fenêtre et de courir dehors jusqu'à ce qu’il se trouve quelqu’un sur son chemin. Il sera rejoint par d’autres personnages : des passagers hasardeux ou des proches qui tentent de mettre un terme au dérangement occasionné sur les autres clients. Toutes ces voix sont en quête de l’autre. Ensemble, elles racontent la demande d’amour, les rapports de force, les rues désertées, la quête du désir et de l'identité.",
      "country": "Switzerland",
      "date": "2024-04-23T12:15:00+02:00",
      "imageUrl": "https://www.lereflet.ch/fileadmin/user_upload/Menu7__c_DALL.E.png",
      "location": "Théâtre Le Reflet",
      "sourceUrl": "https://www.lereflet.ch/saison-actuelle",
      "title": "Menu 7: Le siècle chien-loup",
      "type": "THEATRE",
      "url": "https://www.lereflet.ch/programme/saison-actuelle/detail/menu-7-le-siecle-chien-loup"
    },
    {
      "city": "Vevey",
      "comment": "Après 10 ans d’absence, l’humoriste Frédéric Recrosio fait son retour sur les scènes romandes avec un nouveau solo existentiel. Mais pourquoi s’être tu si longtemps ?À l’approche de la cinquantaine, il se remémore et partage avec nous les plus grands malheurs de sa vie dans un spectacle tout en confessions autobiographiques.Faire rire des salles entières en parlant de sa vie ou plutôt des aspects de sa vie qui le questionnent, Frédéric Recrosio, veveysan d’adoption, l’a toujours fait avec pertinence, autodérision et réussite.Gageons que le corps en disgrâce, l’esprit moins fort, les rêves abandonnés et les deuils qui s’enchainent - les certitudes, le ventre plat, la gloire, le deltaplane et l’espoir - seront d’excellents sujets pour nous faire rire encore une fois. Sans aucun doute un moment tendre et cruel. Comme chaque jour qui passe…",
      "country": "Switzerland",
      "date": "2024-04-24T20:00:00+02:00",
      "imageUrl": "https://www.lereflet.ch/fileadmin/user_upload/2024.04.24_DURER__RECROSIO___c_YVES_LERESCHE.jpg",
      "location": "Théâtre Le Reflet",
      "sourceUrl": "https://www.lereflet.ch/saison-actuelle",
      "title": "Frédéric Recrosio",
      "type": "COMEDY",
      "url": "https://www.lereflet.ch/programme/saison-actuelle/detail/frederic-recrosio-1"
    },
    {
      "city": "Vevey",
      "comment": "« Le Petit Chaperon rouge rentra donc joyeusement chez elle et personne ne l’importuna plus jamais. » C’est ainsi que se termine l’histoire chez les frères Grimm. Et ça change tout !Le Petit Chaperon rouge est l’un des premiers contes qu’on lit aux enfants, l’un des plus connus. Un conte au charme si envoûtant que des générations ont grandi avec lui.Partant de la version des frères Grimm et non de celle de Charles Perrault, le collectif Das Plateau tord le cou à la morale finale et aux idées rétrogrades. Cette version plus subversive qu’on ne le pense est un spectacle d’aujourd’hui dans lequel cette petite fille qui se promène dans la forêt, n’est pas suspecte ou naïve mais vaillante et courageuse ; elle traverse les dangers et retourne le sort.Das Plateau a imaginé un dispositif optique qui rivalise d’ingéniosité et de poésie. À la frontière entre rêve, magie et artifices théâtraux à vue, le public est invité à s'immerger dans cet univers fait de projections d’images, de réflexions de miroirs et de kaléidoscopes dans lequel les personnages tantôt apparaissent, tantôt disparaissent. Un spectacle onirique et émancipateur qui affirme le droit au mystère, au plaisir, à la liberté et à la peur. Quand les filles savent, les loups n’ont qu’à bien se tenir…",
      "country": "Switzerland",
      "date": "2024-04-28T11:00:00+02:00",
      "imageUrl": "https://www.lereflet.ch/fileadmin/user_upload/2024.04.28____LE_PETIT_CHAPERON_ROUGE_-_Simon_Gosselin-28.jpg",
      "location": "Théâtre Le Reflet",
      "sourceUrl": "https://www.lereflet.ch/saison-actuelle",
      "title": "Le Petit Chaperon rouge",
      "type": "THEATRE",
      "url": "https://www.lereflet.ch/programme/saison-actuelle/detail/le-petit-chaperon-rouge"
    },
    {
      "city": "Vevey",
      "comment": "« Tout ce que nous voulons, c’est être autorisées une fois pour toutes à courir librement, comme les femmes fortes et courageuses que nous sommes et avons toujours été. » Caster Semenya, communiqué de presse du 25 février 2021.Berlin 2009. Championnat du monde d’athlétisme. Caster Semenya remporte la médaille d’or du 800 mètres femmes. Aussitôt, la jeune athlète sud-africaine éveille les soupçons de la Fédération internationale et doit se soumettre à un « test de féminité ». Ses taux de testostérone la classent parmi les hommes, lui enlevant sa victoire et l’inscrivant dans la longue liste des femmes suspectes, car trop performantes. Plus de 10 ans après, cette sportive hors-norme est toujours interdite de compétition et se bat pour faire valoir ses droits auprès des instances juridiques.Sur un plateau transformé en piste d’athlétisme, le public assiste au long combat d’une femme refusant que des taux de testostérone lui confisquent sa victoire... et sa vie. Qu’est-ce qu’une « vraie » femme et pourquoi cette question ne cesse de hanter les grandes compétitions sportives ? À travers le parcours de cette athlète, Libre arbitre questionne la représentation du corps des femmes, son contrôle et les rapports de pouvoir à l’oeuvre dans notre société.",
      "country": "Switzerland",
      "date": "2024-05-02T20:00:00+02:00",
      "imageUrl": "https://www.lereflet.ch/fileadmin/user_upload/2024.05.02____LIBRE_ARBITRE_-_Simon_Gosselin-17.jpg",
      "location": "Théâtre Le Reflet",
      "sourceUrl": "https://www.lereflet.ch/saison-actuelle",
      "title": "Libre arbitre",
      "type": "THEATRE",
      "url": "https://www.lereflet.ch/programme/saison-actuelle/detail/libre-arbitre"
    },
    {
      "city": "Vevey",
      "comment": "Considéré comme l’avant-garde de la création chorégraphique norvégienne, Alan Lucien Øyen fascine par son approche théâtrale du mouvement. Story, story, die. nous lance au coeur d’un dialogue aussi captivant que déstabilisant entre geste et parole.Sollicité tant par l’Opéra national de Paris que par le Tanztheater Wuppertal de Pina Bausch, Alan Lucien Øyen inscrit son travail à l’intersection du théâtre et de la danse. Dans ce spectacle, le chorégraphe interroge la place du « storytelling » dans notre existence, ce que nous voulons bien confier aux autres – dans la vraie vie et sur les réseaux sociaux – mais aussi comment nous nous percevons nous-mêmes, entre mensonges et émancipation.Øyen explore l’interdépendance entre l’amour et le mensonge. Mais est-ce vraiment mentir que de se présenter sous son meilleur jour ? S’appuyant sur les récits de ses sept interprètes, toutes et tous remarquables, Øyen construit une narration d’une pleine intensité et déploie un univers visuel saisissant où les plans d’ensemble semblent pensés pour le cinéma.Entre paroles et mouvements, Story, story, die. dissèque les histoires que nous racontons pour nous connecter aux autres. Dans le cadre de Steps, Festival de danse du Pour-cent culturel Migros et de La Fête de la Danse",
      "country": "Switzerland",
      "date": "2024-05-04T20:00:00+02:00",
      "imageUrl": "https://www.lereflet.ch/fileadmin/user_upload/2024.05.04____STORY_STORY_DIE__STEPS__c_MatsBa__cker_0605.jpg",
      "location": "Théâtre Le Reflet",
      "sourceUrl": "https://www.lereflet.ch/saison-actuelle",
      "title": "Story, story, die.",
      "type": "PERFORMING_VISUAL_ARTS",
      "url": "https://www.lereflet.ch/programme/saison-actuelle/detail/story-story-die"
    },
    {
      "city": "Vevey",
      "comment": "À mi-chemin entre théâtre documentaire et récit poético-musical, Mali Van Valenberg suit les traces d’une expédition en montagne bouleversante, qui donne la mesure de ce que des êtres sont amenés à endurer quand ils cherchent à survivre dans des lieux inhumains.Au printemps 1970, Reinhold Messner et son petit frère Günther sont invités à participer à une expédition au Nanga Parbat, un sommet de 8’125 mètres de la chaîne himalayenne. Le 27 juin, alors que toute l'expédition se trouve toujours freinée par le mauvais temps, Reinhold prend la décision de se lancer en solo dans l'ascension finale du sommet. Sans corde, sans tente, sans provision. Il mise sur une montée et une descente légères et rapides, dans la même journée. Vers les 8’000 mètres d'altitude, le voilà rattrapé par une ombre : c'est son frère Günther, qui contre toute attente s'est lancé à sa poursuite...Interprété par trois comédien·ne·s et un percussionniste en live, Versant Rupal nous plonge au coeur d'une aventure vertigineuse, entre adrénaline des grands sommets, fraternité et folie humaine.",
      "country": "Switzerland",
      "date": "2024-05-17T20:00:00+02:00",
      "imageUrl": "https://www.lereflet.ch/fileadmin/user_upload/2024.05.17____VERSANT_RUPAL2158__cre__dit_Ce__line_Ribordy_.jpg",
      "location": "Théâtre Le Reflet",
      "sourceUrl": "https://www.lereflet.ch/saison-actuelle",
      "title": "Versant Rupal",
      "type": "THEATRE",
      "url": "https://www.lereflet.ch/programme/saison-actuelle/detail/versant-rupal"
    },
    {
      "city": "Vevey",
      "comment": "Afin de fêter les 10 ans d’existence de la filière Danse-études de la Danse Académie Vevey, sa fondatrice, Florence Faure a choisi de créer un spectacle où les jeunes élèves de cette formation pourront côtoyer le monde professionnel de la danse.En 2014, la filière Danse-études de la Danse Académie Vevey ouvrait ses portes. Les élèves ont entre 9 à 18 ans et la danse pour passion. Le parcours des jeunes danseurs et danseuses est semé d’embûches et d’obstacles, il exige de leur part courage, volonté et abnégation. La danse est intransigeante mais ce qu’elle offre en retour est sans commune mesure…Au programme de cette soirée exceptionnelle, pour mettre en valeur ces jeunes artistes, seront dansés, entre autres, des extraits de Paquita – coachés par des danseurs Étoiles de l’Opéra de Paris –, un ensemble extrait d’une chorégraphie de Maurice Béjart, avec l’aimable autorisation de la Fondation Maurice Béjart et de son président Gil Roman directeur du Béjart Ballet Lausanne, Delibes Suites – une chorégraphie néoclassique de José Martinez, Danseur Étoile et directeur de la danse de l’Opéra de Paris –, Carte blanche à Étienne Béchard, Solo crée par Matthias Vaucher, Création du folklore russe par Léonid Pissarenko. Seront également présent·e·s des invité·e·s d’honneur et d’anciens et anciennes élèves de cette formation afin de rendre cette soirée inoubliable.",
      "country": "Switzerland",
      "date": "2024-05-25T20:00:00+02:00",
      "imageUrl": "https://www.lereflet.ch/fileadmin/user_upload/2024.05.25_10_ANS_DE_DANSE_ACADEMIE__c_Arthur_Campardon.jpg",
      "location": "Théâtre Le Reflet",
      "sourceUrl": "https://www.lereflet.ch/saison-actuelle",
      "title": "Hâte-toi !",
      "type": "PERFORMING_VISUAL_ARTS",
      "url": "https://www.lereflet.ch/programme/saison-actuelle/detail/hate-toi"
    }
  ]
}
